Repository: Bokovsky/readeck-mirror
Catalog: docs/translations/*/messages.po
Languages: ko_kr, nl_nl, ru_ru, tr_tr

source: ### Import bookmarks
ko_kr: ### 북마크 가져오기
nl_nl: ### Bladwijzers importeren
ru_ru: ### Импорт закладок
tr_tr: ### Yer imlerini içe aktar

source: In the same menu, you'll find a [Import bookmarks](readeck-instance://bookmarks/import) link. It will take you to an import wizard that lets you import your existing bookmarks from various sources.
ko_kr: 동일한 메뉴에서 [북마크 가져오기](readeck-instance://bookmarks/import) 링크를 찾을 수 있습니다. 이 링크를 클릭하면 다양한 출처에서 기존 북마크를 가져올 수 있는 가져오기 마법사로 이동합니다.
nl_nl: In hetzelfde menu vindt u een link [Bladwijzers importeren](readeck-instance://bookmarks/import). Deze link brengt u naar een importwizard waarmee u uw bestaande bladwijzers uit verschillende bronnen kunt importeren.
ru_ru: В том же меню есть пункт [Импорт закладок](readeck-instance://bookmarks/import). Там есть инструмент, который импортирует закладки из разных источников.
tr_tr: Aynı menüde, bir [Yer imlerini içe aktar](readeck-instance://bookmarks/import) bağlantısı bulacaksınız. Bu sizi, mevcut yer imlerinizi çeşitli kaynaklardan içe aktarmanıza olanak tanıyan bir içe aktarma sihirbazına götürecektir.

source: # Bookmark View
ko_kr: # 북마크 보기
nl_nl: # Bladwijzerweergave
ru_ru: # Работа с закладками
tr_tr: # Yer İmi Görünümü

source: ## The view
nl_nl: ## Het uitzicht
ru_ru: ## Просмотр
tr_tr: ## Görünüm

source: ![The bookmark view](./img/bookmark-view.webp) The bookmark view of an article.
ko_kr: ![북마크 보기](./img/bookmark-view.webp) 문서의 북마크 보기.
nl_nl: ![De bladwijzerweergave](./img/bookmark-view.webp) De bladwijzerweergave van een artikel.
ru_ru: ![Статья-закладка](./img/bookmark-view.webp) Просмотр статьи-закладки.
tr_tr: ![Yer imi görünümü](./img/bookmark-view.webp) Bir makalenin yer imi görünümü.

source: The bookmark view is divided in 3 sections:
ko_kr: 북마크 보기는 3개의 섹션으로 나뉩니다:
nl_nl: De bladwijzerweergave is onderverdeeld in 3 secties:
ru_ru: Просмотр закладки делится на 3 части:
tr_tr: Yer imi görünümü 3 bölüme ayrılmıştır:

source: - On top, the navigation and presentation settings, - The content, - A sidebar with information, labels, highlights and actions.
ko_kr: - 상단에는 탐색 및 표시 설정, - 콘텐츠, - 정보, 레이블, 하이라이트 및 작업이 포함된 사이드바.
nl_nl: - Bovenaan, de navigatie- en presentatie-instellingen, - De inhoud, - Een zijbalk met informatie, labels, hoogtepunten en acties.
ru_ru: - Сверху — навигация и настройки показа, - Сама статья, - Панель сбоку с информацией, ярлыками, выдержками и операциями.
tr_tr: - Üstte, gezinme ve sunum ayarları, - İçerik, - Bilgiler, etiketler, vurgular ve eylemler içeren bir kenar çubuğu.

source: A bookmark renders its content based on its type. There are 3 types:
ko_kr: 북마크는 유형에 따라 내용을 렌더링합니다. 3가지 유형이 있습니다:
nl_nl: Een bladwijzer geeft de inhoud weer op basis van het type. Er zijn 3 soorten:
ru_ru: Показ закладки зависит от её типа, их три:
tr_tr: Bir yer imi, içeriğini türüne göre oluşturur. 3 tür vardır:

source: ## Navigation and presentation settings
ko_kr: ## 탐색 및 표시 설정
nl_nl: ## Navigatie- en presentatie-instellingen
ru_ru: ## Навигация и настройки просмотра
tr_tr: ## Gezinme ve sunum ayarları

source: On top of the bookmark view, a link takes you back to the previous page.
ko_kr: 북마크 보기 상단에 있는 링크를 클릭하면 이전 페이지로 돌아갈 수 있습니다.
nl_nl: Boven aan de bladwijzerweergave staat een link waarmee u teruggaat naar de vorige pagina.
ru_ru: Слева сверху находится кнопка возврата на предыдущую страницу.
tr_tr: Yer imi görünümünün üstünde, sizi önceki sayfaya geri götüren bir bağlantı bulunur.

source: If the bookmark contains an article, a button on the other side lets you change some typography settings.
ko_kr: 북마크에 문서가 포함된 경우, 반대쪽에 있는 버튼을 통해 일부 타이포그래피 설정을 변경할 수 있습니다.
nl_nl: Als de bladwijzer een artikel bevat, kunt u met een knop aan de andere kant enkele typografische instellingen wijzigen.
ru_ru: Для закладки-статьи, кнопка сверху справа позволяет изменить шрифт.
tr_tr: Yer imi bir makale içeriyorsa, diğer taraftaki bir düğme bazı tipografi ayarlarını değiştirmenize olanak tanır.

source: ![Bookmark typography settings](./img/bookmark-typography.webp) Typography settings.
ko_kr: ![북마크 타이포그래피 설정](./img/bookmark-typography.webp) 타이포그래피 설정.
nl_nl: ![Instellingen voor typografie van bladwijzers](./img/bookmark-typography.webp) Instellingen voor typografie.
ru_ru: ![Настройки шрифта статьи](./img/bookmark-typography.webp) Шрифтовые настройки.
tr_tr: ![Yer imi tipografi ayarları](./img/bookmark-typography.webp) Tipografi ayarları.

source: There you can set the font used for the text, the font size and the line height.\ This settings are automatically saved for you and will apply to any article you read later.
ko_kr: 해당 설정에서 텍스트에 사용되는 글꼴, 글꼴 크기 및 줄 간격을 지정할 수 있습니다. 이 설정은 자동으로 저장되며, 이후 읽는 모든 문서에 적용됩니다.
nl_nl: Daar kunt u het lettertype voor de tekst, de lettergrootte en de regelafstand instellen. Deze instellingen worden automatisch voor u opgeslagen en zijn van toepassing op alle artikelen die u later leest.
ru_ru: Здесь задается шрифт статьи, его размер, выравнивание и высота строк.\ Эти настройки сохранятся и будут применены ко всем статьям, которые вы прочитаете потом.
tr_tr: Burada metin için kullanılan yazı tipini, yazı tipi boyutunu ve satır yüksekliğini ayarlayabilirsiniz.\ Bu ayarlar sizin için otomatik olarak kaydedilir ve daha sonra okuyacağınız tüm makalelere uygulanır.

source: ## Change the title
ko_kr: ## 제목변경 방법
nl_nl: ## De titel wijzigen
ru_ru: ## Смена заголовка
tr_tr: ## Başlığı değiştir

source: The bookmark's title is automatically grabbed when you create it. If, for some reason, you need something else, you can change it by clicking on it and then click the button on the title side.
ko_kr: 북마크 제목은 생성 시 자동으로 생성됩니다. 어떤 이유로든 다른 제목이 필요하다면, 북마크를 클릭한 후 제목 옆의 버튼을 클릭하여 변경할 수 있습니다.
nl_nl: De titel van de bladwijzer wordt automatisch overgenomen wanneer u deze aanmaakt. Als u om een of andere reden iets anders nodig hebt, kunt u dit wijzigen door erop te klikken en vervolgens op de knop aan de titelzijde te klikken.
ru_ru: Название закладки создаётся автоматически при её сохранении. Если вам надо его изменить, щелкните по нему или нажмите кнопку сбоку от заголовка.
tr_tr: Yer iminin başlığı, siz onu oluşturduğunuzda otomatik olarak alınır. Herhangi bir nedenle başka bir şeye ihtiyacınız olursa, üzerine tıklayarak ve ardından başlık tarafındaki düğmeye tıklayarak değiştirebilirsiniz.

source: ## Actions
ko_kr: ## 작업 목록
nl_nl: ## Acties
ru_ru: ## Операции
tr_tr: ## Eylemler

source: On the bookmark sidebar, you can perform actions.
ko_kr: 북마크 사이드바에서 특정 동작을 수행할 수 있습니다.
nl_nl: In de zijbalk met bladwijzers kunt u acties uitvoeren.
ru_ru: На боковой панели есть кнопки для работы с закладкой.
tr_tr: Yer imi kenar çubuğunda eylemler gerçekleştirebilirsiniz.

source: ### Favorite
ko_kr: ### 즐겨찾기
nl_nl: ### Favoriet
ru_ru: ### Избранное
tr_tr: ### Favori

source: This toggles the favorite status of the bookmark.
ko_kr: 이것은 북마크의 즐겨찾기 상태를 전환합니다.
nl_nl: Hiermee schakelt u de favorietenstatus van de bladwijzer in of uit.
ru_ru: Изменяет статус «избранное» закладки.
tr_tr: Bu, yer iminin favori durumunu değiştirir.

source: ### Archive
ko_kr: ### 보관함
nl_nl: ### Archiveer
ru_ru: ### Архив
tr_tr: ### Arşivle

source: This moves the bookmark to the archives (or removes it from there).
ko_kr: 이 작업은 북마크를 보관함으로 이동하거나(또는 보관함에서 제거합니다).
nl_nl: Hiermee wordt de bladwijzer naar het archief verplaatst (of daaruit verwijderd).
ru_ru: Перемещает закладку в (и достаёт из) архива.
tr_tr: Bu, yer imini arşive taşır (veya oradan kaldırır).

source: ### Share
ko_kr: ### 공유
nl_nl: ### Delen
ru_ru: ### Поделиться
tr_tr: ### Paylaş

source: The share button opens a menu from which you can create a link if you want to share an article with someone.
ko_kr: 공유 버튼을 누르면 메뉴가 열리며, 문서를 다른 사람과 공유하고 싶을 때 링크를 생성할 수 있습니다.
nl_nl: De deelknop opent een menu waarin u een link kunt maken als u een artikel met iemand wilt delen.
ru_ru: Жмите эту кнопку, если вам надо создать ссылку, чтобы поделиться статьей с кем-то.
tr_tr: Paylaş düğmesi, bir makaleyi biriyle paylaşmak isterseniz bir bağlantı oluşturabileceğiniz bir menü açar.

source: On the same menu, you can export your bookmark (only EPUB for now) to read it on a different device.
ko_kr: 동일한 메뉴에서 북마크를 내보내(현재는 EPUB형식으로만 내보내기 가능) 다른 기기에서 읽을 수 있습니다.
nl_nl: In hetzelfde menu kun u uw bladwijzer exporteren (momenteel alleen EPUB) om deze op een ander apparaat te lezen.
ru_ru: Там же можно экспортировать закладку (пока лишь в ePub) для чтения на другом устройстве.
tr_tr: Aynı menüde, yer iminizi farklı bir cihazda okumak için dışa aktarabilirsiniz (şimdilik sadece EPUB).

source: ### Delete
ko_kr: ### 삭제
nl_nl: ### Verwijder
ru_ru: ### Удаление
tr_tr: ### Sil

source: This marks the bookmark for deletion.\ No worries if you click on this by mistake! This action can be canceled before actual deletion.
ko_kr: 이것은 삭제 예정 표시 입니다.\ 실수로 클릭하셔도 걱정하지 마세요! 실제 삭제 전에 이 작업을 취소할 수 있습니다.
nl_nl: Dit markeert de bladwijzer voor verwijdering. Maak je geen zorgen als je hier per ongeluk op klikt! Deze actie kan worden geannuleerd voordat de daadwerkelijke verwijdering plaatsvindt.
ru_ru: Пометит закладку для удаления.\ Если нажмете по ошибке — не волнуйтесь! Действие можно отменить до фактического удаления.
tr_tr: Bu, yer imini silinmek üzere işaretler.\ Yanlışlıkla buna tıklarsanız endişelenmeyin! Bu eylem, gerçek silme işleminden önce iptal edilebilir.

source: ## Labels
ko_kr: ## 라벨
ru_ru: ## Ярлыки
tr_tr: ## Etiketler

source: You can add as many labels as you want to a bookmark. To do so, enter some text in the label field and click on **Add label**. There is no limit as to what can be a label. You can even add emojis if you like them.
ko_kr: 북마크에는 원하는 만큼 라벨을 추가할 수 있습니다. 라벨 필드에 텍스트를 입력한 후 **라벨 추가**를 클릭하세요. 라벨로 사용할 수 있는 내용에는 제한이 없습니다. 원한다면 이모티콘도 추가할 수 있습니다.
nl_nl: U kunt zoveel labels toevoegen aan een bladwijzer als u wilt. Voer hiervoor tekst in het labelveld in en klik op **Label toevoegen**. Er zijn geen beperkingen voor wat een label kan zijn. U kunt zelfs emoji's toevoegen als U dat wilt.
ru_ru: К закладке можно добавить сколько душе угодно ярлыков. Просто введите текст в поле ярлыка и нажмите **Добавить ярлык**. Ярлыком может быть что угодно, даже эмодзи, если хотите.
tr_tr: Bir yer imine istediğiniz kadar etiket ekleyebilirsiniz. Bunu yapmak için, etiket alanına bir metin girin ve **Etiket ekle**'ye tıklayın. Neyin etiket olabileceği konusunda bir sınırlama yoktur. Hatta isterseniz emoji bile ekleyebilirsiniz.

source: ![Bookmark labels form](./img/bookmark-labels.webp) Add a new label.
ko_kr: ![북마크 라벨 양식](./img/bookmark-labels.webp) 새 라벨 추가.
nl_nl: ![Formulier voor bladwijzerlabels](./img/bookmark-labels.webp) Voeg een nieuw label toe.
ru_ru: ![Форма ярлыка закладки](./img/bookmark-labels.webp) Добавление ярлыка.
tr_tr: ![Yer imi etiketleri formu](./img/bookmark-labels.webp) Yeni bir etiket ekleyin.

source: Please read the [Labels](./labels.md) section for more information.
ko_kr: 자세한 내용은 [라벨](./labels.md) 섹션을 참고하십시오.
nl_nl: Lees het gedeelte [Labels](./labels.md) voor meer informatie.
ru_ru: Читайте о работе с ярлыками в разделе [Ярлыки](./labels.md).
tr_tr: Daha fazla bilgi için lütfen [Etiketler](./labels.md) bölümünü okuyun.

source: ## Highlights
ko_kr: ## 강조
nl_nl: ## Markeringen
ru_ru: ## Выдержки
tr_tr: ## Vurgular

source: Found some interesting part in an article? You can highlight it!\ When you select any text in the article, a menu appears that lets you create a new highlight.
ko_kr: 문서에서 흥미로운 부분을 발견하셨나요? 강조 표시를 할 수 있습니다! 기사에서 텍스트를 선택하면 새 강조표시를 생성할 수 있는 메뉴가 나타납니다.
nl_nl: Heeft u een interessant gedeelte in een artikel gevonden? U kunt het markeren! Wanneer u tekst in het artikel selecteert, verschijnt er een menu waarmee u een nieuwe markering kunt aanmaken.
ru_ru: В статье есть интересный кусок? Сделайте выдержку! Для этого выделите текст, и появится меню с предложением сделать выдержку.
tr_tr: Bir makalede ilginç bir bölüm mü buldunuz? Onu vurgulayabilirsiniz!\ Makalede herhangi bir metni seçtiğinizde, yeni bir vurgu oluşturmanıza olanak tanıyan bir menü belirir.

source: ![Bookmark highlight creation](./img/bookmark-highlight.webp) Create a new highlight.
ko_kr: ![북마크 강조 생성](./img/bookmark-highlight.webp) 새 강조 표시를 생성하세요.
nl_nl: ![Bladwijzer markering aanmaken](./img/bookmark-highlight.webp) Maak een nieuwe markering aan.
ru_ru: ![Так делают выдержку](./img/bookmark-highlight.webp) Создание выдержки.
tr_tr: ![Yer imi vurgusu oluşturma](./img/bookmark-highlight.webp) Yeni bir vurgu oluşturun.

source: Your highlights appear in the sidebar.
ko_kr: 강조표시 항목은 사이드바에 표시됩니다.
nl_nl: Uw hoogtepunten verschijnen in de zijbalk.
ru_ru: Ваши выдержки появятся на панели сбоку.
tr_tr: Vurgularınız kenar çubuğunda görünür.

source: When you need to remove an highlight, you can do it from the sidebar or by selecting it in the article.
ko_kr: 강조표시를 제거해야 할 때는 사이드바에서 또는 문서에서 해당 강조표시를 선택하여 제거할 수 있습니다.
nl_nl: Wanneer u een markering wilt verwijderen, kunt u dit doen via de zijbalk of door deze in het artikel te selecteren.
ru_ru: Убрать выдержку можно, выбрав её на боковой панели, или самой в статье.
tr_tr: Bir vurguyu kaldırmanız gerektiğinde, bunu kenar çubuğundan veya makalede seçerek yapabilirsiniz.

source: # Collections
ko_kr: # 컬렉션
nl_nl: # Verzamelingen
ru_ru: # Сборники
tr_tr: # Koleksiyonlar

source: Collections let you easily organize and export your bookmarks by saving search requests of your choice. When you create a new bookmark that matches a collection's criteria, it will appear immediately. Here are some examples:
ko_kr: 컬렉션을 사용하면 원하는 검색 요청을 저장하여 북마크를 손쉽게 정리하고 내보낼 수 있습니다. 컬렉션의 기준에 부합하는 새 북마크를 생성하면 해당 북마크가 즉시 표시됩니다. 다음은 몇 가지 예시입니다:
nl_nl: Met collecties kunt u uw bladwijzers eenvoudig ordenen en exporteren door zoekopdrachten naar keuze op te slaan. Wanneer u een nieuwe bladwijzer aanmaakt die voldoet aan de criteria van een collectie, verschijnt deze onmiddellijk. Hier volgen enkele voorbeelden:
ru_ru: Сборники позволяют легко упорядочить и экспортировать закладки, используя поисковые запросы по своему вкусу. Новая закладка, подпадающая под критерии сборника сразу же в нём появится. Например:
tr_tr: Koleksiyonlar, yer imlerinizi kolayca düzenlemenize ve dışa aktarmanıza olanak tanır seçtiğiniz arama isteklerini kaydederek. Bir koleksiyonun kriterleriyle eşleşen yeni bir yer imi oluşturduğunuzda, hemen görünecektir. İşte bazı örnekler:

source: - The unread articles (no picture or videos), - The archived articles from "wikipedia.org", - The pictures with the label "cat", - The articles that contain "climate" in their title.
ko_kr: - 읽지 않은 문서 (사진이나 동영상 없음), - “wikipedia.org”의 보관함 문서, - ‘고양이’ 태그가 붙은 사진, - 제목에 “기후”가 포함된 문서.
nl_nl: - De ongelezen artikelen (zonder foto's of video's), - De gearchiveerde artikelen van “wikipedia.org”, - De foto's met het label "kat", - De artikelen met “klimaat” in de titel.
ru_ru: - Непрочитанные статьи (без изображений и видео), - Архивные статьи с «wikipedia.org», - Картинки с ярлыком «кошка», - Статьи, в заголовке которых есть слово «климат».
tr_tr: - Okunmamış makaleler (resim veya video yok), - "wikipedia.org"dan arşivlenmiş makaleler, - "kedi" etiketli resimler, - Başlığında "iklim" içeren makaleler.

source: ## Create a new collection
ko_kr: ## 새로운 컬렉션 생성
nl_nl: ## Maak een nieuwe verzameling aan
ru_ru: ## Создание сборника
tr_tr: ## Yeni bir koleksiyon oluşturun

source: To create a new collection, go to the [Collection List](readeck-instance://bookmarks/collections) and click on **Create a new collection**.
ko_kr: 새 컬렉션을 만들려면 [컬렉션 목록](readeck-instance://bookmarks/collections)으로 이동한 후 **새 컬렉션 만들기**를 클릭하세요.
nl_nl: Om een nieuwe collectie aan te maken, gaat u naar de [Collectielijst](readeck-instance://bookmarks/collections) en klik u op **Een nieuwe collectie aanmaken**.
ru_ru: Чтобы создать сборник, перейдите в [Список сборников](readeck-instance://bookmarks/collections) и нажмите **Создать сборник**.
tr_tr: Yeni bir koleksiyon oluşturmak için, [Koleksiyon Listesi](readeck-instance://bookmarks/collections)'ne gidin ve **Yeni bir koleksiyon oluştur**'a tıklayın.

source: ![New Collection form](./img/collection-new.webp) The collection form
ko_kr: ![신규 컬렉션 양식](./img/collection-new.webp) 컬렉션 양식
nl_nl: ![Nieuw collectieformulier](./img/collection-new.webp) Het collectieformulier
ru_ru: ![Форма создания сборника статей](./img/collection-new.webp) Создание сборника статей
tr_tr: ![Yeni Koleksiyon formu](./img/collection-new.webp) Koleksiyon formu

source: Enter any criteria and click on **Save**.
ko_kr: 어떤 기준이든 입력하고 **저장**을 클릭하세요.
nl_nl: Voer de gewenste criteria in en klik op **Opslaan**.
ru_ru: Выберите нужные критерии и нажмите **Сохранить**.
tr_tr: Herhangi bir kriter girin ve **Kaydet**'e tıklayın.

source: Please refer to [bookmark filters](./bookmark-list.md#filters) for more details about filtering.
ko_kr: 필터링에 대한 자세한 내용은 [북마크 필터](./bookmark-list.md#filters)를 참조하십시오.
nl_nl: Raadpleeg [bladwijzerfilters](./bookmark-list.md#filters) voor meer informatie over filteren.
ru_ru: О том, как работать с фильтрами, смотрите справку по [фильтрам закладок](./bookmark-list.md#filters).
tr_tr: Filtreleme hakkında daha fazla ayrıntı için lütfen [yer imi filtreleri](./bookmark-list.md#filters)'ne bakın.

source: ## Export a collection
ko_kr: ## 컬렉션 내보내기
nl_nl: ## Exporteer een verzameling
ru_ru: ## Экспорт сборника
tr_tr: ## Bir koleksiyonu dışa aktarın

source: On a collection page, you can export the full collection to a file.
ko_kr: 컬렉션 페이지에서 전체 컬렉션을 파일로 내보낼 수 있습니다.
nl_nl: Op een collectiepagina kunt u de volledige collectie naar een bestand exporteren.
ru_ru: На странице сборника вы можете его экспортировать целиком.
tr_tr: Bir koleksiyon sayfasında, tüm koleksiyonu bir dosyaya aktarabilirsiniz.

source: For now, only EPUB is available and exports the full collection as a single book.
ko_kr: 현재는 EPUB 형식만 제공되며, 전체 컬렉션을 한개의 파일로 내보냅니다.
nl_nl: Voorlopig is alleen EPUB beschikbaar en wordt de volledige collectie als één boek geëxporteerd.
ru_ru: Сейчас это можно сделать только в формате ePub в виде книги.
tr_tr: Şimdilik, sadece EPUB mevcuttur ve tüm koleksiyonu tek bir kitap olarak dışa aktarır.

source: ## Delete a collection
ko_kr: ## 컬렉션 삭제하기
nl_nl: ## Verwijder een verzameling
ru_ru: ## Удаление сборника
tr_tr: ## Bir koleksiyonu silin

source: On a collection page, open the **Edit** box and click on **Delete**.
ko_kr: 컬렉션 페이지에서 **편집** 상자를 열고 **삭제**를 클릭하세요.
nl_nl: Open op een collectiepagina het vak **Bewerken** en klik op **Verwijderen**.
ru_ru: На странице сборника нажмите **Править** и **Удалить**.
tr_tr: Bir koleksiyon sayfasında, **Düzenle** kutusunu açın ve **Sil**'e tıklayın.

source: This operation can be cancelled during a few seconds, in case you made a mistake.
ko_kr: 실수로 실행한 경우, 몇 초 동안 이 작업을 취소할 수 있습니다.
nl_nl: Deze bewerking kan binnen enkele seconden worden geannuleerd, voor het geval u een fout hebt gemaakt.
ru_ru: У вас будет пара секунд для отмены, если произошла ошибка.
tr_tr: Bu işlem, bir hata yapmanız durumunda birkaç saniye içinde iptal edilebilir.

source: --- Title: Table of Contents # !! IMPORTANT: DO NOT TRANSLATE THE PART BELOW TOC: - "" - bookmark-list - bookmark - labels - collections - opds - user-profile ---
ko_kr: --- 제목: 목차 TOC: - "" - bookmark-list - bookmark - labels - collections - opds - user-profile ---
nl_nl: --- Title: Inhoudsopgave # !! IMPORTANT: DO NOT TRANSLATE THE PART BELOW TOC: - "" - bookmark-list - bookmark - labels - collections - opds - user-profile ---
ru_ru: --- Title: Содержание TOC: - "" - bookmark-list - bookmark - labels - collections - opds - user-profile ---
tr_tr: --- Title: İçindekiler TOC: - "" - bookmark-list - bookmark - labels - collections - opds - user-profile ---

source: # Readeck Help
ko_kr: # Readeck 도움말
nl_nl: # Readeck Hulp
ru_ru: # Помощь по Readeck
tr_tr: # Readeck Yardım

source: Welcome to Readeck! Here you'll find the answers to most of your questions regarding Readeck and some tips to improve your experience even more.
ko_kr: Readeck에 오신 것을 환영합니다! 여기에서는 Readeck에 관한 대부분의 질문에 대한 답변과 경험을 더욱 향상시키는 몇 가지 팁을 찾을 수 있습니다.
nl_nl: Welkom bij Readeck! Hier vindt u de antwoorden op de meeste vragen over Readeck en enkele tips om uw ervaring nog verder te verbeteren.
ru_ru: Readeck приветствует Вас! Тут вы найдете ответы на многие ваши вопросы о Readeck и некоторые советы, которые помогут вам стать опытней.
tr_tr: Readeck'e hoş geldiniz! Burada Readeck ile ilgili sorularınızın çoğunun yanıtlarını ve deneyiminizi daha da geliştirmek için bazı ipuçlarını bulacaksınız.

source: ## Contents
ko_kr: ## 목차
nl_nl: ## Inhoud
ru_ru: ## Содержание
tr_tr: ## İçindekiler

source: - [Bookmarks](./bookmark-list.md) - [Bookmark View](./bookmark.md) - [Labels](./labels.md) - [Collections](./collections.md) - [Ebook Catalog](./opds.md) - [User Profile](./user-profile.md)
ko_kr: - [북마크](./bookmark-list.md) - [북마크 보기](./bookmark.md) - [라벨](./labels.md) - [컬렉션](./collections.md) - [전자책 카탈로그](./opds.md) - [사용자 프로필](./user-profile.md)
nl_nl: - [Bladwijzers](./bookmark-list.md) - [Bladwijzerweergave](./bookmark.md) - [Labels](./labels.md) - [Collecties](./collections.md) - [E-boekcatalogus](./opds.md) - [Gebruikersprofiel](./user-profile.md)
ru_ru: - [Закладки](./bookmark-list.md) - [Работа с закладками](./bookmark.md) - [Ярлыки](./labels.md) - [Сборники](./collections.md) - [Каталог Ebook’ов](./opds.md) - [Профиль пользователя](./user-profile.md)
tr_tr: - [Yer İmleri](./bookmark-list.md) - [Yer İmi Görünümü](./bookmark.md) - [Etiketler](./labels.md) - [Koleksiyonlar](./collections.md) - [E-kitap Kataloğu](./opds.md) - [Kullanıcı Profili](./user-profile.md)

source: # Labels
ko_kr: # 라벨
ru_ru: # Ярлыки
tr_tr: # Etiketler

source: You can [add as many labels as you want to a bookmark](./bookmark.md#labels).\ There is no limit as to what can be a label. You can even add emojis if you like them.
ko_kr: 북마크에는 원하는 만큼 라벨을 추가할 수 있습니다.\ 라벨로 사용할 수 있는 항목에는 제한이 없습니다. 원한다면 이모티콘도 추가할 수 있습니다.
nl_nl: U kunt [zoveel labels toevoegen als je wilt aan een bladwijzer](./bookmark.md#labels). Er is geen beperking wat betreft wat een label kan zijn. U kunt zelfs emoji's toevoegen als u die leuk vindt.
ru_ru: Ярлыков к закладке [можно добавить сколько хотите](./bookmark.md#labels).\ Ярлыком может быть что угодно, даже эмодзи.
tr_tr: Bir yer imine [istediğiniz kadar etiket ekleyebilirsiniz](./bookmark.md#labels).\ Neyin etiket olabileceği konusunda bir sınırlama yoktur. Hatta isterseniz emoji bile ekleyebilirsiniz.

source: ## Label List
ko_kr: ## 라벨 목록
nl_nl: ## Label lijst
ru_ru: ## Список Ярлыков
tr_tr: ## Etiket Listesi

source: The [Label List](readeck-instance://bookmarks/labels) shows all the labels in your bookmark collection, with a number indicating how many bookmarks carry a given label.
ko_kr: [라벨 목록](readeck-instance://bookmarks/labels)은 북마크 컬렉션의 모든 라벨을 표시하며, 각 라벨이 지정된 북마크 수를 나타내는 숫자와 함께 표시됩니다.
nl_nl: De [Lijst met labels](readeck-instance://bookmarks/labels) toont alle labels in uw bladwijzerverzameling, met een getal dat aangeeft hoeveel bladwijzers een bepaald label hebben.
ru_ru: В [Списке Ярлыков](readeck-instance://bookmarks/labels) можно увидеть все ваши ярлыки сразу, а также сколько именно закладок содержит каждый ярлык.
tr_tr: [Etiket Listesi](readeck-instance://bookmarks/labels), yer imi koleksiyonunuzdaki tüm etiketleri, belirli bir etiketi taşıyan yer imi sayısını gösteren bir sayıyla birlikte gösterir.

source: When you click on a label, you can list all the bookmarks carrying the label.
ko_kr: 라벨을 클릭하면 해당 라벨이 지정된 모든 북마크를 목록으로 표시할 수 있습니다.
nl_nl: Wanneer u op een label klikt, kunt u alle bladwijzers met dat label weergeven.
ru_ru: Нажав на ярлык, вы увидите список всех закладок, принадлежащих ему.
tr_tr: Bir etikete tıkladığınızda, etiketi taşıyan tüm yer imlerini listeleyebilirsiniz.

source: ## Rename a label
ko_kr: ## 라벨명 수정
nl_nl: ## Een label hernoemen
ru_ru: ## Переименование ярлыка
tr_tr: ## Bir etiketi yeniden adlandırın
