Repository: Bokovsky/readeck-mirror
Catalog: docs/translations/*/messages.po
Languages: ko_kr, nl_nl, ru_ru, tr_tr

source: On a given label page, you can click on the page's title (the label) to change its name.
ko_kr: 라벨 페이지에서 페이지 제목(라벨)을 클릭하면 이름을 변경할 수 있습니다.
nl_nl: Op een bepaalde labelpagina kunt u op de titel van de pagina (het label) klikken om de naam ervan te wijzigen.
ru_ru: На странице с ярлыком щелкните по заголовку страницы (ярлыку), чтобы переименовать его.
tr_tr: Belirli bir etiket sayfasında, adını değiştirmek için sayfanın başlığına (etikete) tıklayabilirsiniz.

source: # E-book Catalog
ko_kr: 전자책 목록
nl_nl: # E-book Catalogus
ru_ru: # Каталог Ebook’ов
tr_tr: # E-kitap Kataloğu

source: Readeck provides an E-book Catalog of all your bookmarks, organized in a catalog with the structure below:
ko_kr: Readeck은 모든 북마크를 아래 구조로 정리된 전자책 목록을 제공합니다:
nl_nl: Readeck biedt een e-boekcatalogus van al uw bladwijzers, geordend in een catalogus met de onderstaande structuur:
ru_ru: Readeck создает каталог всех ваших закладок в виде эл. книги, организованной в виде такой структуры:
tr_tr: Readeck, tüm yer imlerinizin bir E-kitap Kataloğunu, aşağıdaki yapıya sahip bir katalogda düzenlenmiş olarak sağlar:

source: - Unread Bookmarks - Archived Bookmarks - Favorite Bookmarks - All Bookmarks - Bookmark Collections - (Collection Name) - Collection E-book - Browse Collection
ko_kr: - Unread Bookmarks - Archived Bookmarks - Favorite Bookmarks - All Bookmarks - Bookmark Collections - (컬렉션 이름) - 전자책 컬렉션 - 컬렉션 탐색
nl_nl: - Ongelezen bladwijzers - Gearchiveerde bladwijzers - Favoriete bladwijzers - Alle bladwijzers - Bladwijzercollecties - (Naam collectie) - Collectie e-book - Collectie doorbladeren
ru_ru: - Непрочитанные Закладки - Архивированные Закладки - Избранные Закладки - Все Закладки - Сборники Закладок - (Название Сборника) - E-book Сборника - Просмотр Сборника
tr_tr: - Okunmamış Yer İmleri - Arşivlenmiş Yer İmleri - Favori Yer İmleri - Tüm Yer İmleri - Yer İmi Koleksiyonları - (Koleksiyon Adı) - Koleksiyon E-kitabı - Koleksiyona Göz At

source: Each section, except Collections, provides every bookmark as an E-book.
ko_kr: 컬렉션을 제외한 각 섹션은 모든 북마크를 전자책으로 제공합니다.
nl_nl: Elke sectie, behalve Collecties, biedt elke bladwijzer als e-book aan.
ru_ru: В каждом разделе, кроме «Сборников», каждая закладка представляет электронную книгу.
tr_tr: Koleksiyonlar hariç her bölüm, her yer imini bir E-kitap olarak sağlar.

source: On a collection's section, you can download the full collection as a single E-book.
ko_kr: 컬렉션 섹션에서는 전체 컬렉션을 단일 이북 파일로 다운로드할 수 있습니다.
nl_nl: In een sectie van een collectie kunt u de volledige collectie als één e-book downloaden.
ru_ru: В разделе сборников вы можете скачать весь сборник в виде единой электронной книги.
tr_tr: Bir koleksiyonun bölümünde, tüm koleksiyonu tek bir E-kitap olarak indirebilirsiniz.

source: ## Catalog access
ko_kr: ## 카탈로그 접근
nl_nl: ## Catalogus toegang
ru_ru: ## Доступ к каталогу
tr_tr: ## Katalog erişimi

source: The catalog can be accessed by any app or e-reader supporting the OPDS format. To give access to the catalog, you must first create an [API Token](readeck-instance://profile/tokens).
ko_kr: 카탈로그는 OPDS 형식을 지원하는 모든 앱 또는 전자책 리더에서 접근할 수 있습니다. 카탈로그 접근 권한을 부여하려면 먼저 [API 토큰](readeck-instance://profile/tokens)을 생성해야 합니다.
nl_nl: De catalogus is toegankelijk voor elke app of e-reader die het OPDS-formaat ondersteunt. Om toegang te geven tot de catalogus moet u eerst een [API Token](readeck-instance://profile/tokens) aanmaken.
ru_ru: Доступ к каталогу может получить любое приложение или программа для чтения, поддерживающая формат OPDS. Чтобы предоставить доступ к каталогу, необходимо создать [Токен API] (readeck-instance://profile/tokens).
tr_tr: Kataloğa, OPDS biçimini destekleyen herhangi bir uygulama veya e-okuyucu tarafından erişilebilir. Kataloğa erişim vermek için önce bir [API Jetonu](readeck-instance://profile/tokens) oluşturmalısınız.

source: **Note**: It's easier to download the token as a text file and transfer it to your e-reader. You can then open the file and copy the token.
ko_kr: **참고**: 토큰을 텍스트 파일로 다운로드하여 전자책 리더기로 전송하는 것이 더 쉽습니다. 그런 다음 파일을 열고 토큰을 복사할 수 있습니다.
nl_nl: **Noot**: Het is makkelijker om de token te downloaden als tekstbestand en het over te zetten naar uw e-reader. U kunt het bestand dan openen en de token kopiëren.
ru_ru: **Внимание**: Проще скачать токен в виде текстового файла и перенести его в читалку. Затем можно открыть файл и скопировать токен.
tr_tr: **Not**: Jetonu bir metin dosyası olarak indirmek ve e-okuyucunuza aktarmak daha kolaydır. Ardından dosyayı açıp jetonu kopyalayabilirsiniz.

source: You can restrict the permission of this token to "Bookmarks : Read Only". Write the token value down and setup your app.
ko_kr: 이 토큰의 권한을 “북마크: 읽기 전용”으로 제한할 수 있습니다. 토큰 값을 기록하고 앱을 설정하세요.
nl_nl: U kunt de rechten van deze token beperken tot "Bladwijzers : Alleen lezen". Schrijf de tokenwaarde op en stel uw app in.
ru_ru: Можно ограничить права этого токена до «Закладки: Только чтение». Забейте этот токен в настройки своего приложения.
tr_tr: Bu jetonun iznini "Yer İmleri : Salt Okunur" olarak kısıtlayabilirsiniz. Jeton değerini bir yere yazın ve uygulamanızı kurun.

source: The URL of your OPDS catalog is: \ [readeck-instance://opds](readeck-instance://opds)
ko_kr: 이 instance의 OPDS 카탈로그 URL은 다음과 같습니다: \ [readeck-instance://opds](readeck-instance://opds)
ru_ru: Вот ссылка на OPDS-каталог: \ [readeck-instance://opds](readeck-instance://opds)
tr_tr: OPDS kataloğunuzun URL'si: \ [readeck-instance://opds](readeck-instance://opds)

source: ## Example setup: Koreader
ko_kr: ## 설정 예시: Koreader
nl_nl: ## Voorbeeld setup: Koreader
ru_ru: ## Пример настройки: Koreader
tr_tr: ## Örnek kurulum: Koreader

source: [Koreader](https://koreader.rocks/) is a document viewer for E Ink devices. It's available for Kindle, Kobo, PocketBook, Android and desktop Linux. It has a very good OPDS support.
ko_kr: [Koreader](https://koreader.rocks/)는 E-Ink 기기용 문서 뷰어입니다. Kindle, Kobo, PocketBook, Android 및 데스크톱 Linux에서 사용할 수 있습니다. 매우 우수한 OPDS 지원을 제공합니다.
nl_nl: [Koreader](https://koreader.rocks/) is een documentviewer voor E Ink apparaten. Het is beschikbaar voor Kindle, Kobo, PocketBook, Android en desktop Linux. Het heeft zeer goede ondersteuning voor OPDS.
ru_ru: [Koreader](https://koreader.rocks/) - это программа для чтения документов на устройствах E Ink. Он есть для Kindle, Kobo, PocketBook, Android и настольного Linux. У него очень хорошая поддержка OPDS.
tr_tr: [Koreader](https://koreader.rocks/), E Mürekkep cihazlar için bir belge görüntüleyicidir. Kindle, Kobo, PocketBook, Android ve masaüstü Linux için mevcuttur. Çok iyi bir OPDS desteğine sahiptir.

source: Once you have an API Token, you can access the OPDS section in Koreader's lookup menu:
ko_kr: API 토큰을 획득한 후에는 Koreader의 조회 메뉴에서 OPDS 섹션에 접근할 수 있습니다:
nl_nl: Zodra u een API Token heeft, hebt u toegang tot de OPDS-sectie in het opzoekmenu van Koreader:
ru_ru: Получив API-токен, надо зайти в раздел OPDS в меню поиска Koreader:
tr_tr: Bir API Jetonunuz olduğunda, Koreader'ın arama menüsündeki OPDS bölümüne erişebilirsiniz:

source: ![Koreader's lookup menu](../img/koreader-1.webp)
ko_kr: ![Koreader 조회 메뉴](../img/koreader-1.webp)
nl_nl: ![Koreader's opzoekmenu](../img/koreader-1.webp)
ru_ru: ![Меню поиска Koreader](../img/koreader-1.webp)
tr_tr: ![Koreader'ın arama menüsü](../img/koreader-1.webp)

source: This section shows a list of preconfigured OPDS sources and you can add yours by pressing the "+" icon on the top left corner:
ko_kr: 이 섹션에는 사전 구성된 OPDS 소스 목록이 표시되며, 왼쪽 상단 모서리의 “+” 아이콘을 눌러 사용자 지정 소스를 추가할 수 있습니다:
nl_nl: Deze sectie toont een lijst met vooraf geconfigureerde OPDS bronnen en u kunt de uwe toevoegen door op het "+" pictogram in de linkerbovenhoek te drukken:
ru_ru: В этом разделе отображается список уже настроенных источников OPDS, и можно добавить свой, нажав на значок «+» в левом верхнем углу:
tr_tr: Bu bölüm, önceden yapılandırılmış OPDS kaynaklarının bir listesini gösterir ve sol üst köşedeki "+" simgesine basarak kendinizinkini ekleyebilirsiniz:

source: ![Koreader catalog list](../img/koreader-2.webp)
ko_kr: ![Koreader 카탈로그 목록](../img/koreader-2.webp)
nl_nl: ![Koreader cataloguslijst](../img/koreader-2.webp)
ru_ru: ![Список каталогов Koreader ](../img/koreader-2.webp)
tr_tr: ![Koreader katalog listesi](../img/koreader-2.webp)

source: In this dialog replace the fields below with:
ko_kr: 이 대화 상자에서 아래 필드를 다음으로 대체하십시오:
nl_nl: Vervang in dit dialoogvenster de onderstaande velden door:
ru_ru: В этом диалоге замените поля на:
tr_tr: Bu iletişim kutusunda aşağıdaki alanları şunlarla değiştirin:

source: - https://readeck.example.com : `readeck-instance://opds` - alice: your username - your API Token in the last field
ko_kr: - https://readeck.example.com : `readeck-instance://opds` - alice: 사용자 이름 - 마지막 필드의 API 토큰
nl_nl: - https://readeck.example.com : `readeck-instance://opds` - alice: uw gebruikersnaam - uw API Token in het laatste veld
ru_ru: - https://readeck.example.com : `readeck-instance://opds` - alice: на вашего пользователя - ваш Токен API в последнее поле
tr_tr: - https://readeck.example.com : `readeck-instance://opds` - alice: kullanıcı adınız - son alana API Jetonunuz

source: ![Koreader add catalog](../img/koreader-3.webp)
ko_kr: ![Koreader 카탈로그 추가](../img/koreader-3.webp)
nl_nl: ![Koreader catalogus toevoegen](../img/koreader-3.webp)
ru_ru: ![Добавление каталога в Koreader](../img/koreader-3.webp)
tr_tr: ![Koreader katalog ekle](../img/koreader-3.webp)

source: You can now access your bookmarks from Koreader!
ko_kr: 이제 Koreader에서 북마크에 접근할 수 있습니다!
nl_nl: Je hebt vanaf nu toegang tot je bladwijzers uit Koreader!
ru_ru: Теперь вам доступны закладки из Koreader!
tr_tr: Artık yer imlerinize Koreader'dan erişebilirsiniz!

source: ![Koreader readeck catalog](../img/koreader-4.webp)
ko_kr: ![Koreader readeck 카탈로그](../img/koreader-4.webp)
nl_nl: ![Koreader readeck catalogus](../img/koreader-4.webp)
ru_ru: ![Каталог readeck в Koreader ](../img/koreader-4.webp)
tr_tr: ![Koreader readeck kataloğu](../img/koreader-4.webp)

source: # User Profile
ko_kr: # 사용자 프로필
nl_nl: # Gebruikersprofiel
ru_ru: # Профиль Пользователя
tr_tr: # Kullanıcı Profili

source: The [Profile section](readeck-instance://profile) of Readeck lets you change your personal information, you password and some other settings.
ko_kr: Readeck의 [프로필 섹션](readeck-instance://profile)에서는 개인 정보, 비밀번호 및 기타 설정을 변경할 수 있습니다.
nl_nl: In het [Profielgedeelte](readeck-instance://profiel) van Readeck kunt u uw persoonlijke gegevens, uw wachtwoord en enkele andere instellingen wijzigen.
ru_ru: В разделе [Профиль] (readeck-instance://profile) Readeck можно изменить личную информацию, пароль и другие настройки.
tr_tr: Readeck'in [Profil bölümü](readeck-instance://profile), kişisel bilgilerinizi, şifrenizi ve diğer bazı ayarları değiştirmenize olanak tanır.

source: ## Edit your profile
ko_kr: ## 프로필 수정
nl_nl: ## Wijzig je profiel
ru_ru: ## Редактирование профиля
tr_tr: ## Profilinizi düzenleyin

source: On the main profile page, you can change your username, your email address and choose the app's language.
ko_kr: 메인 프로필 페이지에서 사용자 이름, 이메일 주소를 변경하고 앱의 언어를 선택할 수 있습니다.
nl_nl: Op de hoofdprofielpagina kun u uw gebruikersnaam en e-mailadres wijzigen en de taal van de app kiezen.
ru_ru: На главной странице профиля вы можете изменить имя пользователя, адрес электронной почты и выбрать язык приложения.
tr_tr: Ana profil sayfasında, kullanıcı adınızı, e-posta adresinizi değiştirebilir ve uygulamanın dilini seçebilirsiniz.

source: ## Change your password
ko_kr: ## 비밀번호 변경
nl_nl: ## Wijzig je wachtwoord
ru_ru: ## Смена пароля
tr_tr: ## Şifrenizi değiştirin

source: On the [Password](readeck-instance://profile/password) page, you can change the password you use to connect to Readeck.
ko_kr: [비밀번호](readeck-instance://profile/password) 페이지에서 Readeck에 연결할 때 사용하는 비밀번호를 변경할 수 있습니다.
nl_nl: Op de pagina [Wachtwoord](readeck-instance://profiel/wachtwoord) kunt u het wachtwoord wijzigen dat u gebruikt om verbinding te maken met Readeck.
ru_ru: На странице [Пароль](readeck-instance://profile/password) можно сменить пароль, используемый для работы с Readeck.
tr_tr: [Şifre](readeck-instance://profile/password) sayfasında, Readeck'e bağlanmak için kullandığınız şifreyi değiştirebilirsiniz.

source: ## API Tokens
ko_kr: ## API 토큰
ru_ru: ## Токены API
tr_tr: ## API Jetonları

source: An API Token lets you access and use the [Readeck API](readeck-instance://docs/api) for anything you'd like to build. You can create and manage tokens on the [API Tokens](readeck-instance://profile/tokens) section of your user profile.
ko_kr: API 토큰을 사용하면 [Readeck API](readeck-instance://docs/api)에 접근하여 원하는 모든 것을 이용할 수 있습니다. 사용자 프로필의 [API 토큰](readeck-instance://profile/tokens) 섹션에서 토큰을 생성하고 관리할 수 있습니다.
nl_nl: Met een API-token heeft u toegang tot de [Readeck API](readeck-instance://docs/api) en kun u deze gebruiken voor alles wat u wilt bouwen. U kunt tokens aanmaken en beheren in de [API Tokens](readeck-instance://profile/tokens) sectie van uw gebruikersprofiel.
ru_ru: API-токен позволяет вам получить доступ к API [Readeck](readeck-instance://docs/api) и использовать его для чего угодно. Вы можете создавать и управлять токенами в разделе [API Tokens](readeck-instance://profile/tokens) вашего профиля.
tr_tr: Bir API Jetonu, oluşturmak istediğiniz her şey için [Readeck API](readeck-instance://docs/api)'sine erişmenizi ve kullanmanızı sağlar. Kullanıcı profilinizin [API Jetonları](readeck-instance://profile/tokens) bölümünde jeton oluşturabilir ve yönetebilirsiniz.

source: You can limit what a given token can access through the API and for how long it's valid.
ko_kr: API를 통해 특정 토큰이 접근할 수 있는 범위를 제한하고, 해당 토큰의 유효 기간을 설정할 수 있습니다.
nl_nl: U kunt beperken waartoe een gegeven token toegang heeft via de API en hoe lang het geldig is.
ru_ru: Можно задать, к чему данный токен даёт доступ, и сколько действует.
tr_tr: Belirli bir jetonun API aracılığıyla neye erişebileceğini ve ne kadar süreyle geçerli olacağını sınırlayabilirsiniz.

source: If you need to grant access to your Readeck account to a service or an app, you can't provide you main username and password; it won't work.
ko_kr: 서비스나 앱에 Readeck 계정 접근 권한을 부여해야 할 경우, 주 사용자 이름과 비밀번호를 입력해서는 안됩니다.
nl_nl: Als u een service of app toegang moet geven tot uw Readeck-account, kunt u niet uw hoofdgebruikersnaam en -wachtwoord opgeven; dat werkt niet.
ru_ru: Для доступа к учетной записи Readeck из стороннего сервиса или приложения, нельзя давать свое основное имя пользователя и пароль — это неправильно.
tr_tr: Readeck hesabınıza bir hizmete veya uygulamaya erişim izni vermeniz gerekiyorsa, ana kullanıcı adınızı ve şifrenizi sağlayamazsınız; işe yaramaz.

source: Instead, you can give your username and a token of your choice as authentication credentials.
ko_kr: 대신 사용자 이름과 선택한 토큰을 인증 자격 증명서로 제공할 수 있습니다.
nl_nl: In plaats daarvan kun u uw gebruikersnaam en een token naar keuze opgeven als authenticatiegegevens.
ru_ru: Вместо этого вы следует дать свое имя пользователя и выбранный токен для аутентификации.
tr_tr: Bunun yerine, kimlik doğrulama bilgileri olarak kullanıcı adınızı ve seçtiğiniz bir jetonu verebilirsiniz.
