Repository: Bokovsky/readeck-mirror
Catalog: docs/translations/*/messages.po
Languages: ko_kr, nl_nl, ru_ru, tr_tr

source: # Bookmarks
ko_kr: # 북마크
nl_nl: # Bladwijzers
ru_ru: # Закладки
tr_tr: # Yer İmleri

source: Bookmarks are where you save the web content you like.
ko_kr: 북마크는 마음에 드는 웹 콘텐츠를 저장하는 곳입니다.
nl_nl: Bladwijzers is waar je de webinhoud opslaat die leuk vindt.
ru_ru: В Закладках вы храните понравившиеся кусочки интернета.
tr_tr: Yer imleri, beğendiğiniz web içeriklerini kaydettiğiniz yerdir.

source: ## Create a new Bookmark
ko_kr: ## 새 북마크 생성
nl_nl: ## Maak een nieuwe Bladwijzer aan
ru_ru: ## Создание Закладки
tr_tr: ## Yeni Bir Yer İmi Oluşturun

source: Found a web page you like? Great! Copy its link into the text field named **new bookmark** on the [Bookmark List](readeck-instance://bookmarks).
ko_kr: 마음에 드는 웹 페이지를 찾으셨나요? 좋아요! 해당 링크를 [북마크 목록](readeck-instance://bookmarks)의 **새 북마크**라는 텍스트 필드에 복사하세요.
nl_nl: Een webpagina gevonden die je leuk vindt? Geweldig! Kopieer de link naar de pagina in het tekstveld **nieuwe bladwijzer** in de [Bladwijzerlijst](readeck-instance://bookmarks).
ru_ru: Нашли хорошую страницу? Чудно! Вставьте ссылку в поле **новая закладка** там, где [Все закладки](readeck-instance://bookmarks).
tr_tr: Beğendiğiniz bir web sayfası mı buldunuz? Harika! Bağlantısını [Yer İmi Listesi](readeck-instance://bookmarks) üzerindeki **yeni yer işareti** adlı metin alanına kopyalayın.

source: ![New Bookmark form](./img/bookmark-new.webp)
nl_nl: ![Nieuw bladwijzerformulier](./img/bookmark-new.webp)
ru_ru: ![форма добавления закладки](./img/bookmark-new.webp)
tr_tr: ![Yeni Yer İmi formu](./img/bookmark-new.webp)

source: After a few seconds, your bookmark will be ready. You can then open it to read or watch its content, add labels, highlight text or export an ebook. For more information, please read the [Bookmark View](./bookmark.md) section.
ko_kr: 잠시뒤, 북마크가 준비됩니다. 이후 북마크를 열어 내용을 읽거나 시청하고, 라벨을 추가하거나, 텍스트를 강조 표시하거나, 전자책을 내보낼 수 있습니다. 자세한 내용은 [북마크 보기](./bookmark.md) 섹션을 참고하세요.
nl_nl: Na een paar seconden is uw bladwijzer klaar. U kunt hem dan openen om de inhoud te lezen of te bekijken, labels toe te voegen, tekst te markeren of een ebook te exporteren. Lees voor meer informatie de sectie [Bladwijzerweergave](./bookmark.md).
ru_ru: Несколько секунд — и закладка готова. Можно открыть её, прочитать, просмотреть, добавить ярлыки, сделать выдержку или экспортировать в электронную книгу. Подробности в разделе [Работа с закладками](./bookmark.md).
tr_tr: Birkaç saniye sonra yer işaretiniz hazır olacaktır. Daha sonra içeriğini okumak veya izlemek, etiket eklemek, metni vurgulamak veya bir e-kitap olarak dışa aktarmak için açabilirsiniz. Daha fazla bilgi için lütfen [Yer İmi Görünümü](./bookmark.md) bölümünü okuyun.

source: ## Bookmark type
ko_kr: ## 북마크 속성
nl_nl: ## Bladwijzertype
ru_ru: ## Типы Закладок
tr_tr: ## Yer İmi Türü

source: Readeck recognizes 3 different types of web content:
ko_kr: Readeck은 다음 3가지 유형의 웹 콘텐츠를 인식합니다:
nl_nl: Readeck herkent 3 verschillende typen webinhoud:
ru_ru: Readeck понимает 3 вида данных:
tr_tr: Readeck 3 farklı web içeriği türünü tanır:

source: ### Article
ko_kr: ### 기사
nl_nl: ### Artikel
ru_ru: ### Статья
tr_tr: ### Makale

source: An article is a page from which the text content was extracted. It renders as a readable version of its content.
ko_kr: 기사는 텍스트 콘텐츠가 추출된 페이지입니다. 해당 콘텐츠를 읽기 쉬운 형태로 표시합니다.
nl_nl: Een artikel is een pagina waaruit de tekstinhoud is gehaald. Het wordt weergegeven als een leesbare versie van de inhoud.
ru_ru: Статья — это веб-страница, с которой убрали всё лишнее, оставив лишь содержательный текст и иллюстрации.
tr_tr: Makale, metin içeriğinin çıkarıldığı bir sayfadır. İçeriğinin okunabilir bir sürümü olarak oluşturulur.

source: ### Picture
ko_kr: ### 이미지
nl_nl: ### Afbeelding
ru_ru: ### Картинка
tr_tr: ### Resim

source: A picture is a page that was recognized as a picture container (ie. a link to Unsplash). It renders the stored picture.
ko_kr: 이미지는 이미지 컨테이너(예: Unsplash 링크)로 인식된 페이지입니다. 저장된 이미지를 표시합니다.
nl_nl: Een afbeelding is een pagina die werd herkend als een afbeeldingscontainer (d.w.z. een link naar Unsplash). De opgeslagen afbeelding wordt weergegeven.
ru_ru: Если страница распознаётся как контейнер для картинки (напр., с Unsplash), то она будет сохранена как картинка.
tr_tr: Resim, bir resim taşıyıcısı olarak tanınan bir sayfadır (örneğin Unsplash bağlantısı). Saklanan resmi oluşturur.

source: ### Video
ko_kr: ### 동영상
ru_ru: ### Видео

source: A video is a page that was identified as a video container (ie. a link to Youtube or Vimeo). It renders a video player. Please note that videos are played from their respective remote servers.
ko_kr: 동영상은 동영상 컨테이너(예: 유튜브 또는 비메오 링크)로 식별된 페이지입니다. 동영상은 Readeck서버에 저장되지 않고, 원 주소에서 재생된다는 점을 유의하세요.
nl_nl: Een video is een pagina die werd geïdentificeerd als een video-container (d.w.z. een link naar Youtube of Vimeo). Er wordt een videospeler weergegeven. Houd er rekening mee dat video's worden afgespeeld vanaf hun respectieve externe servers.
ru_ru: Если страница была распознана как контейнер для видео (напр. Youtube или Vimeo), то она будет показана как видеоплеер. При этом само видео будет взято с соответствующего сайта.
tr_tr: Video, bir video taşıyıcısı olarak tanımlanan bir sayfadır (örneğin YouTube veya Vimeo bağlantısı). Bir video oynatıcı oluşturur. Lütfen videoların ilgili uzak sunucularından oynatıldığını unutmayın.

source: ## Bookmark List
nl_nl: ## Bladwijzerlijst
ru_ru: ## Все закладки
tr_tr: ## Yer İmi Listesi

source: The [bookmark list](readeck-instance://bookmarks) is where you'll find all your saved bookmarks.
ko_kr: [북마크 목록](readeck-instance://bookmarks)은 저장한 모든 북마크를 확인할 수 있는 곳입니다.
nl_nl: In de [bladwijzerlijst](readeck-instance://bookmarks) vind u al uw opgeslagen bladwijzers.
ru_ru: В списке [Все закладки](readeck-instance://bookmarks) находятся… все ваши закладки.
tr_tr: [Yer işareti listesi](readeck-instance://bookmarks), kaydettiğiniz tüm yer imlerini bulacağınız yerdir.

source: ### Navigation
ko_kr: ### 탐색
nl_nl: ### Navigatie
ru_ru: ### Навигация
tr_tr: ### Gezinme

source: On the sidebar, you'll find a search field and links that will take you to filtered bookmark lists.
ko_kr: 사이드바에는 검색 필드와 필터링된 북마크 목록으로 이동할 수 있는 링크가 있습니다.
nl_nl: In de zijbalk vind je een zoekveld en links die je naar gefilterde bladwijzerlijsten brengen.
ru_ru: На панели сбоку есть поиск и ссылки, по которым можно перейти к спискам закладок.
tr_tr: Kenar çubuğunda, sizi filtrelenmiş yer işareti listelerine götürecek bir arama alanı ve bağlantılar bulacaksınız.

source: ![Bookmark list sidebar](./img/bookmark-sidebar.webp)
nl_nl: ![Bladwijzerlijst zijbalk](./img/bookmark-sidebar.webp)
ru_ru: ![боковая панель](./img/bookmark-sidebar.webp)
tr_tr: ![Yer imi listesi kenar çubuğu](./img/bookmark-sidebar.webp)

source: - **Search** \ Enter any search term (title, content, website...) - **All** \ All your bookmarks. - **Unread** \ The bookmarks that are not in the archive. - **Archive** \ The bookmarks you marked as archived. - **Favorites** \ The bookmarks you marked as favorite.
ko_kr: - **검색** \ 검색어 입력 (제목, 내용, 웹사이트...) - **전체** \ 모든 북마크. - **미읽음** \ 아카이브에 포함되지 않은 북마크. - **아카이브** \ 아카이브로 표시한 북마크. - **즐겨찾기** \ 즐겨찾기로 표시한 북마크.
nl_nl: - **Zoeken** \ Voer een zoekterm in (titel, inhoud, website...) - **Alles** \ Al uw bladwijzers. - **Ongelezen** \ De bladwijzers die niet in het archief zitten. - **Archief** \ De bladwijzers die u als gearchiveerd hebt gemarkeerd. - **Favorieten** \ De bladwijzers die u als favoriet hebt gemarkeerd.
ru_ru: - **Search** \ Поиск по заголовку, тексту, сайту... - **Все** \ Все-все закладки. - **Непрочитанные** \ Закладки, которые не в архиве. - **Архив** \ Которые прочитаны. - **Избранные** \ Самые любимые, конечно.
tr_tr: - **Ara** \ Herhangi bir arama terimi girin (başlık, içerik, web sitesi...) - **Tümü** \ Tüm yer imleriniz. - **Okunmamış** \ Arşivde olmayan yer imleri. - **Arşiv** \ Arşivlenmiş olarak işaretlediğiniz yer imleri. - **Favoriler** \ Favori olarak işaretlediğiniz yer imleri.

source: Once you start saving pages, you'll see the following additional links:
ko_kr: 페이지를 저장하기 시작하면 다음과 같은 추가 링크가 표시됩니다:
nl_nl: Zodra u pagina's begint op te slaan, ziet u de volgende extra links:
ru_ru: После первой сохранённой закладки, дополнительно появятся:
tr_tr: Sayfaları kaydetmeye başladığınızda, aşağıdaki ek bağlantıları göreceksiniz:

source: - **Articles** \ Your article bookmarks - **Videos** \ Your video bookmarks - **Pictures** \ Your picture bookmarks
ko_kr: - **기사** \ 당신의 기사 북마크 - **동영상** \ 당신의 동영상 북마크 - **이미지** \ 당신의 이미지 북마크
nl_nl: - **Artikelen** \ Uw bladwijzers voor artikelen - **Video's** \ Uw bladwijzers voor video's - **Foto's** \ Uw bladwijzers voor foto's
ru_ru: - **Статьи** \ Тут ссылки на статьи - **Видео** \ Тут только видео - **Картинки** \ И только картинки
tr_tr: - **Makaleler** \ Makale yer imleriniz - **Videolar** \ Video yer imleriniz - **Resimler** \ Resim yer imleriniz

source: Finally, you'll see 3 more sections that take you to bookmark related pages:
ko_kr: 마지막으로, 북마크 관련 페이지로 이동하는 3개의 섹션이 더 표시됩니다:
nl_nl: Tot slot zie u nog 3 secties die je naar bladwijzers voor gerelateerde pagina's brengen:
ru_ru: И, наконец, 3 последних пункта:
tr_tr: Son olarak, sizi yer imiyle ilgili sayfalara götüren 3 bölüm daha göreceksiniz:

source: - **[Labels](./labels.md)** \ All your bookmark labels - **Highlights** \ All the highlights created on your bookmarks - **[Collections](./collections.md)** \ The list of all your collections
ko_kr: - **[라벨](./labels.md)** \ 모든 북마크 라벨 - **하이라이트** \ 북마크에 생성된 모든 하이라이트 - **[컬렉션](./collections.md)** \ 모든 컬렉션 목록
nl_nl: - **[Labels](./labels.md)** \ Al uw bladwijzerlabels - **Hoogtepunten** \ Alle hoogtepunten gemaakt op uw bladwijzers - **[Collecties](./collections.md)** \ De lijst met al uw collecties
ru_ru: - **[Ярлыки](./labels.md)** \ Ярлыки для закладок - **Выдержки** \ Выдержки из текста закладок - **[Сборники](./collections.md)** \ Список сборников закладок
tr_tr: - **[Etiketler](./labels.md)** \ Tüm yer imi etiketleriniz - **Vurgular** \ Yer imlerinizde oluşturulan tüm vurgular - **[Koleksiyonlar](./collections.md)** \ Tüm koleksiyonlarınızın listesi

source: ### Bookmark Cards
nl_nl: ### Bladwijzerkaarten
ru_ru: ### Карточки закладок
tr_tr: ### Yer İmi Kartları

source: Each item on a list is called a Bookmark Card.
ko_kr: 목록의 각 항목을 북마크 카드라고 합니다.
nl_nl: Elk item op een lijst wordt een Bladwijzerkaart genoemd.
ru_ru: Каждая закладка представлена в виде Карточки.
tr_tr: Bir listedeki her öğeye Yer İmi Kartı denir.

source: ![Bookmark List](./img/bookmark-list.webp) Grid Bookmark List
ko_kr: 북마크 목록](./img/bookmark-list.webp) 그리드 북마크 목록
nl_nl: ![Bladwijzerlijst](./img/bookmark-list.webp) Raster Bladwijzerlijst
ru_ru: ![Список закладок](./img/bookmark-list.webp) Сетка закладок
tr_tr: ![Yer İmi Listesi](./img/bookmark-list.webp) Izgara Yer İmi Listesi

source: A card shows:
ko_kr: 카드가 표시됩니다:
nl_nl: Op een kaart staat:
ru_ru: Карточка состоит из:
tr_tr: Bir kart şunları gösterir:

source: - the **title** on which you can click to watch or read the bookmark, - the **site name**, - the estimated **reading time**, - the **label list**, - **action buttons**
ko_kr: - 북마크를 클릭해서 보거나 읽을 수 있는 **제목**을 입력합니다, - 사이트 이름**, - 예상 **읽기 시간**, - 라벨 목록**, - 액션 버튼
nl_nl: - de **titel** waarop u kunt klikken om de bladwijzer te bekijken of te lezen, - de **site naam**, - de geschatte **leestijd**, - de **labellijst**, - **actieknoppen**
ru_ru: - **заголовка**, на который можно нажать, чтобы прочесть закладку, - **названия сайта**, - приблизительного **времени на прочтение**, - **списка ярлыков**, - **кнопок для работы с закладкой**
tr_tr: - yer imini izlemek veya okumak için tıklayabileceğiniz **başlık**, - **site adı**, - tahmini **okuma süresi**, - **etiket listesi**, - **eylem düğmeleri**

source: The action buttons perform the following:
ko_kr: 작업 버튼은 다음을 수행합니다:
nl_nl: De actieknoppen voeren het volgende uit:
ru_ru: С помощью кнопок можно:
tr_tr: Eylem düğmeleri aşağıdakileri gerçekleştirir:

source: - **Favorite** \ This toggles the favorite status of the bookmark. - **Archive** \ This moves the bookmark to the archives (or removes it from there). - **Delete** \ This marks the bookmark for deletion (it can be canceled during a few seconds).
ko_kr: - 즐겨찾기** \ 북마크의 즐겨찾기 상태를 전환합니다. - **아카이브** \ 북마크를 아카이브로 이동하거나 아카이브에서 북마크를 제거합니다. - **삭제** \ 북마크를 삭제합니다(몇 초 내로 취소할 수 있음).
nl_nl: - **Favoriet** \ Hiermee schakelt u de favorietenstatus van de bladwijzer in. - **Archiveren** \ Dit verplaatst de bladwijzer naar de archieven (of verwijdert het daar). - **Verwijderen** \ Hiermee wordt de bladwijzer gemarkeerd voor verwijdering (dit kan gedurende enkele seconden worden geannuleerd).
ru_ru: - **Избранное** \ Добавить или убрать из Избранного. - **Архив** \ Добавить/убрать в/из Архив(а). - **Удалить** \ Пометить для удаления (и есть пара секунд, чтобы его остановить).
tr_tr: - **Favori** \ Bu, yer iminin favori durumunu değiştirir. - **Arşivle** \ Bu, yer imini arşive taşır (veya oradan kaldırır). - **Sil** \ Bu, yer imini silinmek üzere işaretler (birkaç saniye içinde iptal edilebilir).

source: ### Compact List
nl_nl: ### Compacte lijst
ru_ru: ### Краткий Список
tr_tr: ### Kompakt Liste

source: If you find the bookmark grid view too busy, you can switch to a more compact list with less images. Click on the button next to the title to switch from the grid view to the compact view.
ko_kr: 북마크 그리드 보기가 너무 난잡하다고 생각한다면 이미지가 적은 간결한 목록으로 전환할 수 있습니다. 제목 옆에 있는 버튼을 클릭하면 그리드 보기에서 압축 보기로 전환할 수 있습니다.
nl_nl: Als u de bladwijzerrasterweergave te druk vindt, kunt u overschakelen naar een compactere lijst met minder afbeeldingen. Klik op de knop naast de titel om over te schakelen van de rasterweergave naar de compacte weergave.
ru_ru: Если сетка закладок занимает слишком много места, можно переключиться на компактный список без картинок. Кнопка переключения находится рядом с заголовком.
tr_tr: Yer imi ızgara görünümünü çok yoğun bulursanız, daha az resim içeren daha kompakt bir listeye geçebilirsiniz. Izgara görünümünden kompakt görünüme geçmek için başlığın yanındaki düğmeye tıklayın.

source: ![Bookmark Compact List](./img/bookmark-list-compact.webp) Compact Bookmark List
ko_kr: ![Bookmark Compact List](./img/bookmark-list-compact.webp) 컴팩트 북마크 목록
nl_nl: ![Bladwijzer Compacte Lijst](./img/bookmark-list-compact.webp) Compacte bladwijzerlijst
ru_ru: ![Компактный список](./img/bookmark-list-compact.webp) Закладки в виде списка
tr_tr: ![Kompakt Yer İmi Listesi](./img/bookmark-list-compact.webp) Kompakt Yer İmi Listesi

source: ## Filter Bookmarks {#filters}
ko_kr: ## 북마크 필터 {#filters}
nl_nl: ## Bladwijzers filteren {#filters}
ru_ru: ## Фильтр Закладок {#filters}
tr_tr: ## Yer İmlerini Filtrele {#filters}

source: On the bookmark list, you can filter your results based on one or several criteria. Click on the button "Filter list" next to the page title to open the filtering form.
ko_kr: 북마크 목록에서 하나 또는 여러 가지 기준에 따라 결과를 필터링할 수 있습니다. 페이지 제목 옆에 있는 '필터 목록' 버튼을 클릭하면 필터링 양식이 열립니다.
nl_nl: In de bladwijzerlijst kunt u uw resultaten filteren op basis van één of meerdere criteria. Klik op de knop “Filterlijst” naast de paginatitel om het filterformulier te openen.
ru_ru: Список закладок можно отфильтровать по одному или нескольким критериям. Нажмите кнопку «Фильтры» сбоку от заголовка, чтобы открыть панель фильтрации.
tr_tr: Yer imi listesinde, sonuçlarınızı bir veya birkaç kritere göre filtreleyebilirsiniz. Filtreleme formunu açmak için sayfa başlığının yanındaki "Listeyi filtrele" düğmesine tıklayın.

source: ![Bookmark list filters](./img/bookmark-filters.webp) The filter form
ko_kr: ![Bookmark list filters](./img/bookmark-filters.webp) 필터양식
nl_nl: ![Filters voor bladwijzerlijst](./img/bookmark-filters.webp) De filter formulier
ru_ru: ![Фильтр закладок](./img/bookmark-filters.webp) Форма с фильтрами
tr_tr: ![Yer imi listesi filtreleri](./img/bookmark-filters.webp) Filtre formu

source: Enter any criteria and click on **Search**.
ko_kr: 검색 조건을 입력하고 **검색**을 클릭하세요.
nl_nl: Voer willekeurige criteria in en klik op **Zoeken**.
ru_ru: Введите нужные признаки и нажмите **Ищи**.
tr_tr: Herhangi bir kriter girin ve **Ara**'ya tıklayın.

source: ### Available filters
ko_kr: ### 사용가능한 필터
nl_nl: ### Beschikbare filters
ru_ru: ### Доступные фильтры
tr_tr: ### Mevcut filtreler

source: You can combine the following filters:
ko_kr: 다음 필터를 조합할 수 있습니다:
nl_nl: U kunt de volgende filters combineren:
ru_ru: Можно сочетать следующие фильтры:
tr_tr: Aşağıdaki filtreleri birleştirebilirsiniz:

source: - **Search**\ Search in the bookmark's text, its title, its authors, its site name and domain and the labels. - **Title**\ Search in the title only. - **Author**\ Search in the author list only. - **Site**\ Search in the site title and the site domain name. - **Label**\ Search for specific labels. - **Is Favorite**, **Is Archived**, **Type**\ This filters let you restrict your search to any of these criteria. - **From date**, **To date**\ This last filters let you restrict from when and to when the bookmark was saved. For example, this lets you retrieve the bookmark list saved during the past 4 weeks but not after the last week.
ko_kr: - **검색**\ 북마크의 텍스트, 제목, 저자, 사이트 이름 및 도메인(사이트주소), 라벨에서 검색합니다. - **제목**\ 제목에서 검색합니다. - **저자**\ 저자 목록에서 검색합니다. - **사이트**\ 사이트 제목과 사이트 도메인 이름에서 검색합니다. - **라벨**\ 특정 라벨을 검색합니다. - **즐겨찾기**, **보관됨**, **유형**\ 이 필터는 검색을 해당 기준 중 하나로 제한합니다. - **시작 날짜**, **종료 날짜**\ 이 마지막 필터는 북마크가 저장된 시기를 제한합니다. 예를 들어, 지난 4주 동안 저장된 북마크 목록을 검색하되 지난주 이후 저장된 항목은 제외할 수 있습니다.
nl_nl: - **Zoeken**\ Zoek in de tekst van de bladwijzer, de titel, de auteurs, de sitenaam en het domein en de labels. - **Titel**\ Zoek alleen in de titel. - **Auteur**\ Zoek alleen in de auteurslijst. - **Site**\ Zoek in de sitetitel en de domeinnaam van de site. - **Label**\ Zoek naar specifieke labels. - **Is Favoriet**, **Is Gearchiveerd**, **Type**\ Met deze filters kunt u uw zoekopdracht beperken tot een van deze criteria. - **Vanaf datum**, **Tot datum**\ Met deze laatste filters kun u instellen vanaf wanneer en tot wanneer de bladwijzer is opgeslagen. Zo kun u bijvoorbeeld de bladwijzerlijst opvragen die de afgelopen 4 weken is opgeslagen, maar niet van na de afgelopen week.
ru_ru: - **Поиск**\ Ищет в тексте, заголовке, авторах, имени сайта, домене и ярлыках закладки. - **Заголовок**\ Только в заголовках. - **Автор**\ Только в авторах. - **Сайт**\ Имена сайтов и домены. - **Ярлык**\ Поиск по ярлыкам. - **В избранном**, **Архивирован**, **Тип**\ Ограничение по соответствующим критериям. - **С даты**, **Пр дату**\ Тут выбирается время сохранения закладки. Например, последние 4 недели, но не в самую последнюю.
tr_tr: - **Ara**\ Yer iminin metninde, başlığında, yazarlarında, site adı ve alan adında ve etiketlerde arama yapın. - **Başlık**\ Sadece başlıkta arama yapın. - **Yazar**\ Sadece yazar listesinde arama yapın. - **Site**\ Site başlığında ve site alan adında arama yapın. - **Etiket**\ Belirli etiketleri arayın. - **Favori mi**, **Arşivlenmiş mi**, **Tür**\ Bu filtreler, aramanızı bu kriterlerden herhangi birine göre kısıtlamanıza olanak tanır. - **Başlangıç tarihi**, **Bitiş tarihi**\ Bu son filtreler, yer iminin ne zamandan ne zamana kadar kaydedildiğini kısıtlamanıza olanak tanır. Örneğin, bu, geçmiş 4 hafta boyunca kaydedilen ancak geçen haftadan sonra kaydedilmeyen yer imi listesini almanızı sağlar.

source: ### Search query
ko_kr: ### 검색어
nl_nl: ### Zoekopdracht
ru_ru: ### Правила запроса
tr_tr: ### Arama sorgusu

source: The **Search**, **Title**, **Author**, **Site** and **Label** fields understand search criteria the same way:
ko_kr: **검색**, **제목**, **저자**, **사이트** 및 **라벨** 필드는 검색 기준이 동일합니다.:
nl_nl: De velden **Zoeken**, **Titel**, **Auteur**, **Site** en **Label** begrijpen zoekcriteria op dezelfde manier:
ru_ru: Для полей **Поиск**, **Заголовок**, **Автор**, **Сайт** и **Ярлык** синтаксис одинаков:
tr_tr: **Ara**, **Başlık**, **Yazar**, **Site** ve **Etiket** alanları arama kriterlerini aynı şekilde anlar:

source: - `startled cat` will find the content with the words **startled** and **cat** - `"startled cat"` will find the content with the exact words **startled cat** together. - `cat*` will find the content with the words starting with **cat** (cat, catnip and caterpillar would be a match). - `-startled cat` will find the content with the word **cat** but NOT the word **startled**.
ko_kr: - `startled cat`은 **startled**와 **cat**이라는 단어가 포함된 콘텐츠를 찾습니다. - `“startled cat”`은 **startled cat**이라는 정확한 단어 조합이 함께 포함된 콘텐츠를 찾습니다. - `cat*`은 **cat**으로 시작하는 단어가 포함된 콘텐츠를 찾습니다 (cat, catnip, caterpillar 등이 일치합니다). - `-startled cat`은 **cat**이라는 단어는 포함하지만 **startled**라는 단어는 포함하지 않는 콘텐츠를 찾습니다.
nl_nl: - `geschrokken kat` zal de inhoud vinden met de woorden **geschrokken** en **kat** - `"geschrokken kat"` zal de inhoud vinden met de exacte woorden **geschrokken kat** samen. - `kat*` zal de inhoud vinden met de woorden die beginnen met **kat** (kat en kattenkruid zou een match zijn). - `-geschrokken kat` zal de inhoud vinden met het woord **kat** maar NIET het woord **geschrokken**.
ru_ru: - `испуганный кот ` найдет материалы со словами **испуганный** и **кот**. - `"испуганный кот"` найдет материалы с точной фразой **испуганный кот**. - `кот*` будет искать всё со словами, начинающимися с **кот** (кот, котомка, котлета и т.п.). - `-испуганный кот` будет искать со словом **кот**, но БЕЗ слова **испуганный**.
tr_tr: - `ürkümüş kedi`, **ürkümüş** ve **kedi** kelimelerini içeren içeriği bulacaktır - `"ürkümüş kedi"`, tam olarak **ürkümüş kedi** kelimelerini bir arada içeren içeriği bulacaktır. - `kedi*`, **kedi** ile başlayan kelimeleri içeren içeriği bulacaktır (kedi, kedinanesi ve tırtıl eşleşme olacaktır). - `-ürkümüş kedi`, **kedi** kelimesini içeren ancak **ürkümüş** kelimesini İÇERMEYEN içeriği bulacaktır.

source: After you performed a search, you can save it into a new [collection](./collections.md) to make it permanent.
ko_kr: 검색을 수행한 후에는 이를 새로운 [컬렉션](./collections.md)에 저장하여 영구적으로 보관할 수 있습니다.
nl_nl: Nadat u een zoekopdracht heeft uitgevoerd, kun u deze opslaan in een nieuwe [collectie](./collections.md) om deze permanent te maken.
ru_ru: Результат поиска можно сохранить как новый [сборник](./collections.md), и он станет постоянным.
tr_tr: Bir arama yaptıktan sonra, kalıcı hale getirmek için onu yeni bir [koleksiyona](./collections.md) kaydedebilirsiniz.

source: ## Export and Import Bookmarks
ko_kr: ## 북마크 내보내기 및 가져오기
nl_nl: ## Exporteer en Importeer Bladwijzers
ru_ru: ## Экспорт/импорт закладок
tr_tr: ## Yer İmlerini Dışa ve İçe Aktar

source: ![Menu](./img/bookmark-list-menu.webp) Bookmark list menu
ko_kr: ![메뉴](./img/bookmark-list-menu.webp) 북마크 목록 메뉴
nl_nl: ![Menu](./img/bookmark-list-menu.webp) Menu met bladwijzerlijst
ru_ru: ![Меню](./img/bookmark-list-menu.webp) Меню экспорта/импорта
tr_tr: ![Menü](./img/bookmark-list-menu.webp) Yer imi listesi menüsü

source: ### Export bookmarks
ko_kr: ### 북마크 내보내기
nl_nl: ### Bladwijzers exporteren
ru_ru: ### Экспорт закладок
tr_tr: ### Yer imlerini dışa aktar

source: The menu button next to the filters button let you download an EPUB file of the current list of bookmarks. It exports one e-book containing all the articles organized in chapters.
ko_kr: 필터 버튼 옆의 메뉴 버튼을 누르면 현재 북마크 목록의 EPUB 파일을 다운로드할 수 있습니다. 이 기능은 모든 기사를 장(章)별로 정리한 하나의 전자책을 내보냅니다.
nl_nl: Met de menuknop naast de filterknop kunt u een EPUB-bestand van de huidige lijst met bladwijzers downloaden. Hiermee wordt één e-book geëxporteerd dat alle artikelen bevat, geordend in hoofdstukken.
ru_ru: Кнопка около кнопки фильтров создаст из списка закладок ePub-файл. Это будет одна электронная книга, содержащая все статьи, разбитые на главы.
tr_tr: Filtreler düğmesinin yanındaki menü düğmesi, mevcut yer imi listesinin bir EPUB dosyasını indirmenize olanak tanır. Tüm makaleleri bölümler halinde düzenlenmiş tek bir e-kitap olarak dışa aktarır.
