Repository: Bokovsky/readeck-mirror
Catalog: locales/translations/*/messages.po
Languages: cs_cz, da_dk, hu_hu, pt_pt, sv_se, tr_tr, uk_ua

source: Menu
cs_cz: Nabídka
hu_hu: Menü
sv_se: Meny
tr_tr: Menü
uk_ua: Меню

source: Secondary Menu
cs_cz: Vedlejší nabídka
da_dk: Sekundær menu
hu_hu: Másodlagos menü
pt_pt: Menu Secundário
sv_se: Sekundär Meny
tr_tr: İkincil Menü
uk_ua: Додаткове меню

source: Main content
cs_cz: Hlavní obsah
hu_hu: Tartalom
pt_pt: Conteúdo principal
sv_se: Huvudinnehåll
tr_tr: Ana içerik
uk_ua: Основний вміст

source: Close menu
cs_cz: Zavřít nabídku
da_dk: Luk menu
hu_hu: Menü bezárása
pt_pt: Fechar menu
sv_se: Stäng meny
tr_tr: Menüyü kapat
uk_ua: Закрити меню

source: Quick access menu
cs_cz: Nabídka rychlého přístupu
da_dk: Hurtig adgang menu
hu_hu: Gyors elérés menü
pt_pt: Menu de acesso rápido
sv_se: Snabbvalsmeny
tr_tr: Hızlı erişim menüsü
uk_ua: Меню швидкого доступу

source: Home Page
cs_cz: Domovská stránka
da_dk: Hjemmeside
hu_hu: Kezdőlap
pt_pt: Página inicial
sv_se: Startsida
tr_tr: Ana Sayfa
uk_ua: Головна

source: Required
cs_cz: Vyžadováno
da_dk: Påkrævet
hu_hu: Kötelező
pt_pt: Obrigatório
sv_se: Obligatorisk
tr_tr: Gerekli
uk_ua: Обов’язково

source: Errors
cs_cz: Chyby
da_dk: Fejl
hu_hu: Hibák
pt_pt: Erros
sv_se: Fel
tr_tr: Hatalar
uk_ua: Помилки

source: Please check your form for errors.
cs_cz: Zkontrolujte, zda ve formuláři nejsou chyby.
da_dk: Venligst tjek formularen for fejl.
hu_hu: Ellenőrizze az űrlapot.
pt_pt: Verifique se há erros no seu formulário.
sv_se: Kontrollera fel i formuläret.
tr_tr: Formunuzda hata olup olmadığını kontrol edin.
uk_ua: Перевірте, будь ласка, вашу форму на наявність помилок.

source: The previous
cs_cz: Předchozí
da_dk: Forrige
hu_hu: Előző
pt_pt: O anterior
sv_se: Den föregående
tr_tr: Önceki
uk_ua: Попередні

source: Day(s)
cs_cz: Dny
da_dk: Dag(e)
hu_hu: Nap(ok)
pt_pt: Dia(s)
sv_se: Dag(ar)
tr_tr: Gün(ler)
uk_ua: Дні

source: Week(s)
cs_cz: Týdny
da_dk: Uge(r)
hu_hu: Hét
pt_pt: Semana(s)
sv_se: Vecka/veckor
tr_tr: Hafta(lar)
uk_ua: Тижні

source: Month(s)
cs_cz: Měsíce
da_dk: Måned(er)
hu_hu: Hónap(ok)
pt_pt: Mês(es)
sv_se: Månad(er)
tr_tr: Ay(lar)
uk_ua: Місяці

source: Year(s)
cs_cz: Roky
da_dk: År
hu_hu: Év(ek)
pt_pt: Ano(s)
sv_se: År
tr_tr: Yıllar
uk_ua: Роки

# word
source: or
cs_cz: nebo
da_dk: eller
hu_hu: vagy
pt_pt: ou
sv_se: eller
tr_tr: ya da
uk_ua: або

source: Select or drop file
cs_cz: Vyberte nebo přetáhněte soubor
da_dk: Vælg eller drop fil
hu_hu: Válassza ki vagy húzza ide a fájlt
pt_pt: Selecionar ou largar aqui um ficheiro
sv_se: Välj eller släpp fil
tr_tr: Dosya seç ya da bırak
uk_ua: Виберіть або перетягніть файл

source: remove
cs_cz: odebrat
da_dk: fjern
hu_hu: eltávolítás
pt_pt: remover
sv_se: ta bort
tr_tr: kaldır
uk_ua: видалити

source: Go to previous page
cs_cz: Přejít na předchozí stránku
da_dk: Gå til forrige side
hu_hu: Tovább az előző oldalra
pt_pt: Ir para a página anterior
sv_se: Gå till föregående sida
tr_tr: Önceki sayfaya git
uk_ua: Перейти до попередньої сторінки

source: Go to page %d
cs_cz: Přejít na stránku %d
da_dk: Gå til side %d
hu_hu: Tovább a %d oldalra
pt_pt: Ir para a página %d
sv_se: Gå till sida %d
tr_tr: %d. sayfaya git
uk_ua: Перейти до сторінки %d

source: Go to next page
cs_cz: Přejít na další stránku
da_dk: Gå til næste side
hu_hu: Tovább a következő oldalra
pt_pt: Ir para a próxima página
sv_se: Gå till nästa sida
tr_tr: Sonraki sayfaya git
uk_ua: Перейти до наступної сторінки

# page
source: Previous
cs_cz: Předchozí
da_dk: Forrige
hu_hu: Előző
pt_pt: Anterior
sv_se: Föregående
tr_tr: Önceki
uk_ua: Попередня

# page
source: Next
cs_cz: Další
da_dk: Næste
hu_hu: Következő
pt_pt: Próximo
sv_se: Nästa
tr_tr: Sonraki
uk_ua: Наступна

source: Users
cs_cz: Uživatelé
da_dk: Brugere
hu_hu: Felhasználók
pt_pt: Utilizadores
sv_se: Användare
tr_tr: Kullanıcılar
uk_ua: Користувачі

source: User will be removed in a few seconds
cs_cz: Uživatel bude za několik sekund odebrán
da_dk: Bruger vil blive fjernet om et par sekunder
hu_hu: A felhasználó néhány másodpercen belül eltávolításra kerül
pt_pt: O utilizador vai ser removido dentro de alguns segundos
sv_se: Användaren kommer raderas inom ett par sekunder
tr_tr: Kullanıcı birkaç saniye içinde silinecek
uk_ua: Користувача буде видалено через кілька секунд

source: Cancel
cs_cz: Storno
da_dk: Annuller
hu_hu: Mégse
pt_pt: Cancelar
sv_se: Avbryt
tr_tr: İptal
uk_ua: Скасувати

source: Username
cs_cz: Uživatelské jméno
da_dk: Brugernavn
hu_hu: Felhasználónév
pt_pt: Nome do utilizador
sv_se: Användarnamn
tr_tr: Kullanıcı adı
uk_ua: Ім’я користувача

source: Email address
cs_cz: E-mailová adresa
da_dk: Mailadresse
hu_hu: E-mail cím
pt_pt: Endereço de e-mail
sv_se: Epostadress
tr_tr: E-posta adresi
uk_ua: Електронна адреса

source: Group
cs_cz: Skupina
da_dk: Gruppe
hu_hu: Csoport
pt_pt: Grupo
sv_se: Grupp
tr_tr: Grup
uk_ua: Група

source: Password
cs_cz: Heslo
da_dk: Kodeord
hu_hu: Jelszó
pt_pt: Palavra-passe
sv_se: Lösenord
tr_tr: Parola
uk_ua: Пароль

source: will not change if empty
cs_cz: nezmění se, pokud je prázdné
hu_hu: nem fog változni, ha üres
pt_pt: não mudará se estiver vazio
sv_se: kommer inte ändras om tomt
tr_tr: boş ise değişmeyecek
uk_ua: не зміниться, якщо пусте

source: Save
cs_cz: Uložit
da_dk: Gem
hu_hu: Mentés
pt_pt: Guardar
sv_se: Spara
tr_tr: Kaydet
uk_ua: Зберегти

source: Delete this user
cs_cz: Odstranit tohoto uživatele
da_dk: Slet denne bruger
hu_hu: Ezen felhasználó törlése
pt_pt: Apagar este utilizador
sv_se: Radera denna användare
tr_tr: Bu kullanıcıyı sil
uk_ua: Видалити цього користувача

source: New User
cs_cz: Nový uživatel
da_dk: Ny Bruger
hu_hu: Új felhasználó
pt_pt: Novo utilizador
sv_se: Ny Användare
tr_tr: Yeni Kullanıcı
uk_ua: Новий користувач

source: Create user
cs_cz: Vytvořit uživatele
da_dk: Opret bruger
hu_hu: Felhasználó létrehozása
pt_pt: Criar utilizador
sv_se: Skapa användare
tr_tr: Kullanıcı oluştur
uk_ua: Створити користувача

source: Add a new user
cs_cz: Přidat nového uživatele
da_dk: Tilføj en ny bruger
hu_hu: Új felhasználó hozzáadása
pt_pt: Adicionar um novo utilizador
sv_se: Lägg till ny användare
tr_tr: Yeni bir kullanıcı ekle
uk_ua: Додати нового користувача

source: Created on: %s
cs_cz: Vytvořen: %s
da_dk: Oprettet den: %s
hu_hu: Létrehozva ekkor: %s
pt_pt: Criado em: %s
sv_se: Skapad: %s
tr_tr: Oluşturulma tarihi: %s
uk_ua: Створено: %s

source: Last update: %s
cs_cz: Poslední aktualizace: %s
da_dk: Sidste opdatering: %s
hu_hu: Utoljára frissítve: %s
pt_pt: Última atualização: %s
sv_se: Senast uppdaterad: %s
tr_tr: Son güncellenme:%s
uk_ua: Останнє оновлення: %s

source: This user will be removed in a few seconds.
cs_cz: Tento uživatel bude za několik sekund odebrán.
da_dk: Denne bruger vil blive slettet om et par sekunder.
hu_hu: A felhasználó néhány másodpercen belül eltávolításra kerül.
pt_pt: Este utilizador será removido dentro de alguns segundos.
sv_se: Användaren kommer tas bort om par sekunder.
tr_tr: Bu kullanıcı birkaç saniye içinde silinecek.
uk_ua: Користувача буде видалено через кілька секунд.

source: Sign in
cs_cz: Přihlásit se
da_dk: Log ind
hu_hu: Bejelentkezés
pt_pt: Entrar
sv_se: Logga in
tr_tr: Giriş yap
uk_ua: Увійти

source: Sign in to Readeck
cs_cz: Přihlásit se do Readecku
da_dk: Log ind på Readeck
hu_hu: Bejelentkezés a Readeck-be
pt_pt: Entrar no Readeck
sv_se: Logga in på Readeck
tr_tr: Readeck'e giriş yap
uk_ua: Увійти до Readeck

source: Username or email address
cs_cz: Uživatelské jméno nebo e-mailová adresa
da_dk: Brugernavn eller mailadresse
hu_hu: Felhasználónév vagy e-mail cím
pt_pt: Nome de utilizador ou endereço de e-mail
sv_se: Användarnamn eller epostadress
tr_tr: Kullanıcı adı veya e-posta adresi
uk_ua: Ім’я користувача або електронна адреса

source: Forgot your password?
cs_cz: Neznáte heslo?
da_dk: Har du glemt dit kodeord?
hu_hu: Elfelejtette a jelszavát?
pt_pt: Esqueceu-se da sua palavra-passe?
sv_se: Glömt lösenord?
tr_tr: Parolanızı mı unuttunuz?
uk_ua: Забули пароль?

source: Authorization required
uk_ua: Необхідна авторизація

source: Go back to Readeck
uk_ua: Повернутися до Readeck

source: Connect a device
uk_ua: Підключити пристрій

source: Enter the code displayed on your device
uk_ua: Уведіть код, який показано на вашому пристрої

source: Next
uk_ua: Далі

source: Authorization request was denied.
uk_ua: Запит на авторизацію відхилено.

source: You can now close this page.
uk_ua: Тепер цю сторінку можна закрити.

source: Authorization granted. Connecting device...
uk_ua: Авторизацію надано. Підключення пристрою...

source: <a href="%s">Reload this page</a> if it doesn't refresh after a few seconds.
uk_ua: <a href="%s">Перезавантажте цю сторінку</a>, якщо вона не оновиться через кілька секунд.

source: Device is connected!
uk_ua: Пристрій підключено!

source: You can now close this page.
uk_ua: Тепер цю сторінку можна закрити.

source: Signed in as: <strong>%s</strong>
uk_ua: Підключений як: <strong>%s</strong>

source: <strong>%s</strong> would like permission to access your account. Only approve this request if you recognize and trust this source.
uk_ua: <strong>%s</strong> хоче отримати доступ до вашого облікового запису. Схвалюйте цей запит лише якщо ви знаєте це джерело та довіряєте йому.

source: Review permissions
uk_ua: Переглянути дозволи

source: Application information
uk_ua: Інформація про застосунок

source: Name
cs_cz: Název
da_dk: Navn
hu_hu: Név
pt_pt: Nome
sv_se: Namn
tr_tr: Ad
uk_ua: Назва

source: Website
uk_ua: Вебсайт

source: Version
uk_ua: Версія

source: Authorize
uk_ua: Дозволити

source: Deny
uk_ua: Відхилити

source: Welcome to Readeck!
cs_cz: Vítejte v Readecku!
da_dk: Velkommen til Readeck!
hu_hu: Üdvözli a Readeck!
pt_pt: Bem-vindo/a ao Readeck!
sv_se: Välkommen till Readeck!
tr_tr: Readeck'e hoşgeldiniz!
uk_ua: Вітаємо в Readeck!

source: We're delighted to have you on board; one more step and you're good to go.
cs_cz: Jsme rádi, že vás máme na palubě; ještě jeden krok a můžete začít.
da_dk: Vi glæder os til at have dig om bord; kun et lille skridt og du er klar.
hu_hu: Örülünk, hogy a fedélzeten van; csak még egy lépés, és már készen is áll.
pt_pt: Estamos muito satisfeitos por tê-lo a bordo; mais um passo e pode começar.
sv_se: Vi är glada att ha dig ombord; bara ett steg till så är du färdig.
tr_tr: Sizi aramızda görmek harika; son bir adım kaldı, ardından her şey tamam.
uk_ua: Ми раді бачити вас на борту; ще один крок і все готово.

source: must be at least 8 characters long
cs_cz: musí být alespoň 8 znaků dlouhé
da_dk: skal være mindst 8 tegn
hu_hu: legalább 8 karakter hosszúnak kell lennie
pt_pt: deve ter pelo menos 8 caracteres
sv_se: måste vara minst 8 tecken långt
tr_tr: 8 veya daha fazla karakter içermeli
uk_ua: повинен містити мінімум 8 символів

source: Please note:
cs_cz: Mějte na paměti:
da_dk: Venligst bemærk:
hu_hu: Felhívjuk a figyelmét:
pt_pt: Observe:
sv_se: Vänligen notera:
tr_tr: Önemli not:
uk_ua: Увага:

source: Your email address is optional and will never leave this installation. It will never be collected, transferred or sold. It will <strong>only</strong> be used, should you need it, for password recovery and internal notifications.
cs_cz: Zadání e-mailové adresy je volitelné a nikdy neopustí tuto instalaci. Nikdy nebude shromažďována, předávána ani prodávána. Bude použita <strong>pouze</strong> v případě potřeby pro obnovení hesla a interní oznámení.
da_dk: Din mailadresse er optional og forlader aldrig denne installation. Den bliver aldrig samlet, overdraget eller solgt. Den bliver <strong>kun</strong> brugt, hvis du anmoder om nulstilling af kodeord, eller til interne notifikationer.
hu_hu: Az e-mail címe opcionális, és soha nem hagyja el ezt a telepítést.. Soha nem kerül begyűjtésre, átadásra vagy eladásra. Csak és <strong>kizárólag</strong> jelszó-visszaállításhoz és belső értesítésekhez használható, ha szükség van rá.
pt_pt: O seu endereço de e-mail é opcional e nunca sairá desta instalação. Nunca será recolhido, transferido ou vendido. Será <strong>apenas</strong>ser utilizado, se necessário, para a recuperação de palavras-passe e notificações internas.
sv_se: Din epostadress är frivillig och lämnar aldrig denna installation. Den kommer aldrig samlas in, överföras eller säljas. Den kommer <strong>endast</strong> användas, om du behöver, för lösenordsåterställning och interna notifikationer.
tr_tr: E-posta adresi girmek isteğe bağlıdır ve bu sistemin dışına asla çıkmaz. Bu bilgi hiçbir zaman toplanmaz, başka bir yere aktarılmaz veya satılmaz. <strong>Yalnızca</strong> ihtiyacınız olursa, parola kurtarma ve dahili bildirimler için kullanılacaktır.
uk_ua: Ваша електронна адреса не є обов’язковою та залишиться лише в межах цієї інсталяції. Вона ніколи не буде зібрана, передана чи продана. Її буде використано <strong>лише</strong> у разі вашої потреби відновлення пароля та для внутрішніх сповіщень.

source: Finish installation
cs_cz: Dokončit instalaci
da_dk: Færdiggør installationen
hu_hu: Telepítés befejezése
pt_pt: Concluir a instalação
sv_se: Färdigställ installation
tr_tr: Kurulumu tamamla
uk_ua: Завершити встановлення

source: Password recovery
cs_cz: Obnovení hesla
da_dk: Nulstilling af kodeord
hu_hu: Jelszó visszaállítás
pt_pt: Recuperação de palavra-passe
sv_se: Lösenordsåterställning
tr_tr: Parola kurtarma
uk_ua: Відновлення пароля

source: No worries, it happens to anyone.
cs_cz: Nic se neděje, to se stane každému.
da_dk: Ingen bekymring, det kan ske for enhver.
hu_hu: Ne aggódjon, ez bárkivel megtörténhet.
pt_pt: Não se preocupe, acontece a qualquer pessoa.
sv_se: Oroa dig inte, det händer oss alla.
tr_tr: Sorun değil, herkesin başına gelebilir.
uk_ua: Без паніки, це з усіма трапляється.

source: Please provide the email address you used to create your account and we'll send you a message with a link to recover your password.
cs_cz: Zadejte e-mailovou adresu, kterou jste použili pro vytvoření svého účtu, a my vám zašleme zprávu s odkazem na obnovení hesla.
da_dk: Venligst angiv den email adresse du brugte til oprettelse af din konto, og vi sender en mail med et link til gendannelse af dit kodeord.
hu_hu: Kérjük, adja meg a fiókja létrehozásához használt e-mail címet és üzenetet küldünk rá egy linkkel, amivel visszaállíthatja a jelszavát.
pt_pt: Forneça o endereço de e-mail que utilizou para criar a sua conta e enviar-lhe-emos uma mensagem com uma ligação para recuperar a sua palavra-passe.
sv_se: Vänligen ange den epostadress du använder för att skapa ditt konto så skickar vi ett meddelande med en länk för att återställa ditt lösenord.
tr_tr: Lütfen esabınızı oluştururken kullandığınız e-posta adresinizi girin. Size parolanızı kurtarabileceğiniz bir bağlantı göndereceğiz.
uk_ua: Будь ласка, вкажіть електронну адресу, яку ви використовували під час створення облікового запису, і ми надішлемо вам повідомлення з посиланням для відновлення пароля.

source: Send me a recovery link
cs_cz: Pošlete mi odkaz pro obnovení
da_dk: Send mig et link til genoprettelse
hu_hu: Küldjön egy helyreállítási linket
pt_pt: Envie-me uma ligação de recuperação
sv_se: Skicka mig en återställningslänk
tr_tr: Kurtarma bağlantısı gönder
uk_ua: Відправте мені посилання для відновлення

source: Cancel and go back to sign in
cs_cz: Zrušit a přejít zpět na přihlášení
da_dk: Afbryd og tilbage til login
hu_hu: Mégse és vissza a bejelentkezéshez
pt_pt: Cancelar e voltar a iniciar sessão
sv_se: Avbryt och gå tillbaka till inloggningssidan
tr_tr: İptal et ve giriş sayfasına geri dön
uk_ua: Скасувати і повернутися до входу

source: Almost there!
cs_cz: Už to skoro je!
da_dk: Næsten dér!
hu_hu: Mindjárt kész!
pt_pt: Quase lá!
sv_se: Nästan där!
tr_tr: Neredeyse bitti!
uk_ua: Майже готово!

source: We have sent an email to <strong>%s</strong> with further instructions.
cs_cz: Odeslali jsme e-mail na <strong>%s</strong> s dalšími pokyny.
da_dk: Vi har sendt en mail til <strong>%s</strong> med yderligere instrukser.
hu_hu: E-mailt küldtünk erre a címre: <strong>%s</strong> benne a további tennivalókkal.
pt_pt: Enviámos um e-mail para <strong>%s</strong> com mais instruções.
sv_se: Vi har skickat en epost till <strong>%s</strong> med vidare instruktioner.
tr_tr: <strong>%s</strong> adresine talimatlar içeren bir e-posta gönderdik.
uk_ua: Ми відправили листа на <strong>%s</strong> з наступними інструкціями.

source: New password
cs_cz: Nové heslo
da_dk: Nyt kodeord
hu_hu: Új jelszó
pt_pt: Nova palavra-passe
sv_se: Nytt lösenord
tr_tr: Yeni parola
uk_ua: Новий пароль

source: Update your password
cs_cz: Aktualizujte své heslo
da_dk: Opdatér dit kodeord
hu_hu: Jelszó frissítése
pt_pt: Atualize a sua palavra-passe
sv_se: Uppdatera ditt lösenord
tr_tr: Parolanızı güncelleyin
uk_ua: Оновити ваш пароль

source: Your password has been changed.
cs_cz: Vaše heslo bylo změněno.
da_dk: Dit kodeord er blevet ændret.
hu_hu: Jelszava megváltozott.
pt_pt: A sua palavra-passe foi alterada.
sv_se: Ditt lösenord har ändrats.
tr_tr: Parolanız güncellendi.
uk_ua: Ваш пароль змінено.

source: Go to the sign in page
cs_cz: Přejít na přihlašovací stránku
da_dk: Gå til login siden
hu_hu: Tovább a bejelentkező oldalra
pt_pt: Ir para a página de autenticação
sv_se: Gå till inloggningssidan
tr_tr: Oturum açma sayfasına git
uk_ua: Перейти на сторінку входу

source: Bookmark Highlights
cs_cz: Zvýraznění záložek
da_dk: Bogmærke Highlights
hu_hu: Könyvjelző kiemelések
pt_pt: Destaques dos marcadores
sv_se: Bokmärkesmarkeringar
tr_tr: Yer İmlerinde Vurgulananlar
uk_ua: Закладки з виділеннями

source: You don't have any highlights yet.
cs_cz: Nemáte zatím žádná zvýraznění.
da_dk: Du har ingen highlights endnu.
hu_hu: Még nincsenek kiemelései.
pt_pt: Ainda não tem destaques.
sv_se: Du har inga markeringar än.
tr_tr: Henüz hiçbir vurgulama yapmadınız.
uk_ua: У вас поки що немає виділень.

source: Once you start highlighting parts of your saved articles, they will appear on this page for you to easily find them.
cs_cz: Jakmile začnete zvýrazňovat části svých uložených článků, zobrazí se na této stránce, abyste je mohli snadno najít.
da_dk: Lige så snart du begynder at highlighte dele af dine gemte artikler, vil de dukke op på denne side så de er nemt at finde igen.
hu_hu: Amint elkezdi kiemelni a mentett cikkek egyes részeit, azok megjelennek ezen az oldalon, hogy könnyen megtalálhassa őket.
pt_pt: Assim que começar a destacar partes dos seus artigos guardados, estas aparecerão nesta página para que os encontre facilmente.
sv_se: När du börjar markera delar av dina sparade artiklar, kommer de dyka upp på den här sidan så att du lätt kan hitta dem.
tr_tr: Kaydettiğiniz makalelerde vurgulama yaptıkça, vurguladığınız kısımlar bu sayfada görünür böylece kolayca erişebilirsiniz.
uk_ua: Як тільки ви почнете виділяти частини ваших збережених статей, вони з’являться на цій сторінці щоб ви легко знайшли їх.

source: Read more about highlights in the <a class="%s" href="%s">documentation</a>.
cs_cz: Přečtěte si více o zvýrazňování v <a class="%s" href="%s">dokumentaci</a>.
da_dk: Læs mere om highlights i <a class="%s" href="%s">dokumentationen</a>.
hu_hu: A kiemelésekről bővebben a <a class="%s" href="%s">dokumentációban</a> olvashat.
pt_pt: Leia mais sobre os destaques na <a class="%s" href="%s">documentação</a>.
sv_se: Läs mer om markeringar i <a class="%s" href="%s">dokumentationen</a>.
tr_tr: Vurgulamalar ile ilgili daha fazla bilgi için <a class="%s" href="%s">yardım belgelerine</a> göz atın.
uk_ua: Прочитайте більше про виділення в <a class="%s" href="%s">документації</a>.

source: Search
cs_cz: Hledat
da_dk: Søg
hu_hu: Keresés
pt_pt: Pesquisa
sv_se: Sök
tr_tr: Arama
uk_ua: Пошук

source: Bookmarks
cs_cz: Záložky
da_dk: Bogmærker
hu_hu: Könyjelzők
pt_pt: Marcadores
sv_se: Bokmärken
tr_tr: Yer İmleri
uk_ua: Закладки

source: All
cs_cz: Vše
da_dk: Alle
hu_hu: Összes
pt_pt: Tudo
sv_se: Alla
tr_tr: Tümü
uk_ua: Усе

source: Unread
cs_cz: Nepřečtené
da_dk: Ulæste
hu_hu: Olvasatlan
pt_pt: Não lido
sv_se: Olästa
tr_tr: Okunmamış
uk_ua: Непрочитані

source: Archive
cs_cz: Archivované
da_dk: Arkiv
hu_hu: Archívum
pt_pt: Arquivo
sv_se: Arkiv
tr_tr: Arşiv
uk_ua: Архів

source: Favorites
cs_cz: Oblíbené
da_dk: Favoritter
hu_hu: Kedvencek
pt_pt: Favoritos
sv_se: Favoriter
tr_tr: Beğenilenler
uk_ua: Обране

source: Articles
cs_cz: Články
da_dk: Artikler
hu_hu: Cikkek
pt_pt: Artigos
sv_se: Artiklar
tr_tr: Yazılar
uk_ua: Статті

source: Videos
cs_cz: Videa
da_dk: Videoer
hu_hu: Videók
pt_pt: Vídeos
sv_se: Videor
tr_tr: Videolar
uk_ua: Відео

source: Pictures
cs_cz: Obrázky
da_dk: Billeder
hu_hu: Képek
pt_pt: Imagens
sv_se: Bilder
tr_tr: Görseller
uk_ua: Зображення

source: Labels
cs_cz: Štítky
hu_hu: Címkék
pt_pt: Etiquetas
sv_se: Etiketter
tr_tr: Etiketler
uk_ua: Мітки

source: Highlights
cs_cz: Zvýraznění
hu_hu: Kiemelések
pt_pt: Destaques
sv_se: Markeringar
tr_tr: Vurgulamalar
uk_ua: Виділення

source: Collections
cs_cz: Sbírky
da_dk: Samlinger
hu_hu: Gyűjtemények
pt_pt: Coleções
sv_se: Samlingar
tr_tr: Koleksiyonlar
uk_ua: Колекції

source: Did you know?
cs_cz: Věděli jste?
da_dk: Vidste du?
hu_hu: Tudtad?
pt_pt: Sabia?
sv_se: Visste du att?
tr_tr: Biliyor muydunuz?
uk_ua: А ви знали?

source: With the Browser Extension, you can save pages, images and selections directly from your browser!
cs_cz: Pomocí rozšíření prohlížeče můžete ukládat stránky, obrázky a výběry přímo z prohlížeče!
da_dk: Med browser-tilføjelsen kan du gemme sider, billeder og markeringer direkte fra din browser!
hu_hu: A Böngésző Bővítmény segítségével weboldalakat, képeket és gyűjteményeket menthetsz el közvetlenül a böngészőjéből!
pt_pt: Com a extensão do navegador, pode gravar páginas, imagens e seleções diretamente a partir do navegador!
sv_se: Med webläsartillägget kan du spara sidor, bilder och markeringar direkt från din webläsare!
tr_tr: Tarayıcı Eklentisini kullanarak sayfaları, görselleri ve fareyle seçtiklerinizi tarayıcınızdan ayrılmadan kaydedebilirsiniz!
uk_ua: За допомогою розширення можна зберігати сторінки, зображення і виділення безпосередньо з браузера!

source: Learn more
cs_cz: Dozvědět se více
da_dk: Lær mere
hu_hu: Tudj meg többet
pt_pt: Saiba mais
sv_se: Lär dig mer
tr_tr: Daha fazla bilgi
uk_ua: Дізнатися більше

source: Don't remind me
cs_cz: Nepřipomínat
hu_hu: Ne emlékeztess
pt_pt: Não me relembre
sv_se: Påminn mig inte
tr_tr: Tekrar hatırlatma
uk_ua: Більше не нагадувати

source: Close dialog
cs_cz: Zavřít dialog
pt_pt: Fechar diálogo
sv_se: Stäng dialog
tr_tr: İletişim kutusunu kapat
uk_ua: Закрити діалог

source: Close panel
cs_cz: Zavřít panel
da_dk: Luk panel
hu_hu: Panel bezárása
pt_pt: Fechar painel
sv_se: Stäng panel
tr_tr: Paneli kapat
uk_ua: Закрити панель

source: Bookmark information
cs_cz: Informace o záložkách
da_dk: Bogmærke information
hu_hu: Könyvjelző információ
pt_pt: Informações do marcador
sv_se: Bokmärkesinformation
tr_tr: Yer imi bilgileri
uk_ua: Інформація про закладку

source: Bookmark loading
cs_cz: Načítání záložky
da_dk: Indlæser bogmærke
hu_hu: Könyvjelző betöltése
pt_pt: Carregamento de marcadores
sv_se: Bokmärke läses in
tr_tr: Yer imi yükleniyor
uk_ua: Завантаження закладки

source: Bookmark is loading
cs_cz: Záložka se načítá
da_dk: Bogmærket indlæses
hu_hu: Könyvjelző töltődik
pt_pt: O marcador está a carregar
sv_se: Bokmärke under inläsning
tr_tr: Yer imi yükleniyor
uk_ua: Закладка завантажується

source: no site name
cs_cz: žádný název stránky
da_dk: intet site navn
hu_hu: nincs oldalnév
pt_pt: sem nome de site
sv_se: inget sidnamn
tr_tr: websitesi adı yok
uk_ua: немає назви сайту

source: Published on %s
cs_cz: Zveřejněno %s
da_dk: Offentliggjort den %s
hu_hu: Közétéve %s
pt_pt: Publicado em %s
sv_se: Publicerad %s
tr_tr: %s tarihinde yayınlandı
uk_ua: Опубліковано %s

source: By %s
cs_cz: Zveřejnil %s
da_dk: af %s
hu_hu: %s által
pt_pt: Por %s
sv_se: Av %s
tr_tr: Yazan %s
uk_ua: Автор %s
