Repository: Bokovsky/readeck-mirror
Catalog: locales/translations/*/messages.po
Languages: cs_cz, da_dk, hu_hu, pt_pt, sv_se, tr_tr, uk_ua

source: Alternatively, you can use this token as a password for HTTP Basic Authentication.
cs_cz: Případně můžete tento token použít jako heslo pro základní ověření HTTP.
da_dk: Alternativt kan du bruge dette token som et kodeord for HTTP Basic Authentication.
hu_hu: Alternatívaként használhatja ezt a token-t mint jelszavat Alap HTTP Azonosításhoz.
pt_pt: Alternativamente, pode usar este código como password para autenticação básica HTTP.
sv_se: Alternativt kan du använda denna token som ett lösenord för HTTP Basic Authentication.
tr_tr: Alternatif olarak, bu token'ı HTTP Temel Kimlik Doğrulaması için şifre olarak kullanabilirsiniz.
uk_ua: Ви також можете використовувати цей токен як пароль для звичайної автентифікації HTTP.

source: For example, if an application only accepts a username and password, you can provide this token as a password. The username is ignored and can be anything, including an empty value.
cs_cz: Pokud například aplikace přijímá pouze uživatelské jméno a heslo, můžete tento token zadat jako heslo. Uživatelské jméno se ignoruje a může být jakékoli, včetně prázdné hodnoty.
da_dk: Hvis et program eksempelvis kun accepterer et brugernavn og et kodeord, så kan du angive dette token som kodeordet. Brugernavnet ignoreres og kan være hvad som helst, inklusive en tom værdi.
hu_hu: Páldául, ha egy alkalmazás csak felhasználónevet és jelszavat fogad el, használhatja ezt a tokent jelszó gyanánt. A felhasználónév figyelmet kívül lesz hagyva, így bármi lehet, akár üres érték is.
pt_pt: Por exemplo, se uma aplicação apenas aceita nome de utilizador e palavra passe, pode usar este código como palavra passe. O nome de utilizador é ignorado e pode ser qualquer coisa, incluindo um valor vazio.
sv_se: Till exempel, om en applikation endast accepterar användarnamn och lösenord, kan du använda denna token som ett lösenord. Användarnamnet ignoreras och kan vara vad som helst, inklusive ett tomt fält.
tr_tr: Örneğin, bir uygulama yalnızca kullanıcı adı ve şifre kabul ediyorsa, bu token'ı şifre olarak sağlayabilirsiniz. Kullanıcı adı dikkate alınmaz ve herhangi bir değer, boş değer dahil olmak üzere olabilir.
uk_ua: Наприклад, якщо програма приймає тільки ім’я користувача і пароль, ви можете вказати цей токен як пароль. Ім’я користувача ігнорується і може бути будь-яким, навіть порожнім.

source: My API Tokens
cs_cz: Mé tokeny API
da_dk: Mine API Tokens
hu_hu: API Tokenjeim
pt_pt: Os meus tokens de API
sv_se: Mina API-tokens
tr_tr: API Token'larım
uk_ua: Мої токени API

source: An API Token is a key that grants you access to the Readeck API.
uk_ua: Токен API — це ключ, який надає вам доступ до API Readeck.

source: Please read the <a href="%s">API Documentation</a> if you plan to use it.
cs_cz: Přečtěte si <a href="%s">Dokumentaci API</a>, pokud ho plánujete používat.
da_dk: Læs venligst <a href="%s">API Dokumentationen</a> hvis du har planer om at benytte det.
hu_hu: Kérjük, olvassa el a <a href="%s">API dokumentációt</a>, ha használni kívánja.
pt_pt: Leia a <a href="%s">documentação da API</a> se planeia utilizá-la.
sv_se: Vänligen läs <a href="%s">API-dokumentationen</a> om du planerar att använda det.
tr_tr: Kullanmayı planlıyorsanız lütfen <a href="%s">API Dokümantasyonu</a>'nu okuyun.
uk_ua: Будь ласка, прочитайте <a href="%s">документацію API</a>, якщо ви плануєте його використовувати.

source: Create a new API token
cs_cz: Vytvořit nový token API
da_dk: Lav et nyt API token
hu_hu: Új API token létrehozása
pt_pt: Crie um novo token API
sv_se: Skapa en ny API-token
tr_tr: Yeni bir API token'ı oluştur
uk_ua: Створити новий токен API

source: Expires on: %s
cs_cz: Vyprší: %s
da_dk: Udløber den: %s
hu_hu: Lejár ekkor: : %s
pt_pt: Expira em: %s
sv_se: Går ut den: %s
tr_tr: Son kullanma: %s
uk_ua: Закінчується: %s

source: This token will be removed in a few seconds.
cs_cz: Tento token bude za několik sekund odebrán.
da_dk: Dette token vil blive fjernet om et par sekunder.
hu_hu: Ez a token néhány másodpercen belül eltávolításra kerül.
pt_pt: Este token será removido em poucos segundos.
sv_se: Denna token kommer att raderas om ett par sekunder.
tr_tr: Bu token birkaç saniye içinde kaldırılacak.
uk_ua: Цей токен буде видалено через кілька секунд.

source: User created.
cs_cz: Uživatel byl vytvořen.
da_dk: Bruger oprettet.
hu_hu: Felhasználó létrehozva.
pt_pt: Utilizador criado.
sv_se: Användare skapad.
tr_tr: Kullanıcı oluşturuldu.
uk_ua: Користувача створено.

source: User updated.
cs_cz: Uživatel byl aktualizován.
da_dk: Bruger opdateret.
hu_hu: Felhasználó frissítve.
pt_pt: Utilizador atualizado.
sv_se: Användare uppdaterad.
tr_tr: Kullanıcı güncellendi.
uk_ua: Користувача оновлено.

source: Invalid user and/or password
cs_cz: Neplatný uživatel a/nebo heslo
da_dk: Ugyldig bruger og/eller kodeord
hu_hu: Érvénytelen felhasználó és/vagy jelszó
pt_pt: Utilizador e/ou palavra-passe inválidos
sv_se: Ogiltig användare och/eller lösenord
tr_tr: Geçersiz kullanıcı ve/veya şifre
uk_ua: Неправильний користувач і/або пароль

# role
source: no group
cs_cz: žádná skupina
uk_ua: без групи

source: password is empty
cs_cz: heslo je prázdné
hu_hu: üres jelszó
pt_pt: A palavra-passe está vazia
sv_se: lösenord är tomt
tr_tr: şifre boş
uk_ua: пароль не вказано

# role
source: user
cs_cz: uživatel
uk_ua: користувач

# role
source: staff
cs_cz: personál
uk_ua: персонал

# role
source: admin
cs_cz: administrátor
uk_ua: адміністратор

# role
source: Profile : Read Only
uk_ua: Профіль: тільки читання

# role
source: Bookmarks : Read Only
cs_cz: Záložky : Pouze ke čtení
uk_ua: Закладки: лише читання

# role
source: Bookmarks : Write Only
cs_cz: Záložky : Pouze k zápisu
uk_ua: Закладки: лише запис

# role
source: Admin : Read Only
cs_cz: Administrátor : Pouze ke čtení
uk_ua: Адміністратор: лише читання

# role
source: Admin : Write Only
cs_cz: Administrátor : Pouze k zápisu
uk_ua: Адміністратор: лише запис

source: Unable to read HTML content
cs_cz: Nelze přečíst obsah HTML
hu_hu: Nem olvasható a HTML tartalom
pt_pt: Não é possível ler o conteúdo HTML
sv_se: Kunde inte läsa HTML-innehåll
tr_tr: HTML içeriği okunamıyor
uk_ua: Не вдається прочитати вміст HTML

source: GoodLinks Export File
cs_cz: Soubor GoodLinks Export
hu_hu: GoodLinks Export Fájl
pt_pt: Ficheiro de exportação GoodLinks
sv_se: GoodLinks-exportfil
tr_tr: GoodLinks Dışa Aktarma Dosyası
uk_ua: Файл експорту GoodLinks

source: Empty or invalid import file
cs_cz: Prázdný nebo neplatný soubor importu
da_dk: Tom eller ugyldig import-fil
hu_hu: Üres vagy érvénytelen importfájl
pt_pt: Ficheiro de importação vazio ou inválido
sv_se: Tom eller ogiltig importfil
tr_tr: Boş veya geçersiz içe aktarma dosyası
uk_ua: Порожній або неправильний файл імпорту

source: Invalid API Key
cs_cz: Neplatný klíč API
da_dk: Ugyldig API-nøgle
hu_hu: Érvénytelen API Kulcs
pt_pt: Chave API inválida
sv_se: Ogiltig API-nyckel
tr_tr: Geçersiz API Anahtarı
uk_ua: Неправильний ключ API

source: Readwise Reader CSV
cs_cz: CSV z Readwise Reader
pt_pt: CSV do Readwise
uk_ua: Файл CSV Readwise Reader

source: Invalid URL
cs_cz: Neplatná URL
da_dk: Ugyldig URL
hu_hu: Érvénytelen URL
pt_pt: URL inválido
sv_se: Ogiltig URL
tr_tr: Geçersiz URL
uk_ua: Неправильна URL-адреса

source: Invalid credentials
cs_cz: Neplatné přihlašovací údaje
da_dk: Ugyldige brugeroplysninger
hu_hu: Érvénytelen hitelesítő adatok
pt_pt: Credenciais inválidas
sv_se: Ogiltiga inloggningsuppgifter
tr_tr: Geçersiz kimlik bilgileri
uk_ua: Неправильні облікові дані

source: No access token found
cs_cz: Nebyl nalezen žádný token pro přístup
da_dk: Intet adgangstoken fundet
hu_hu: Nem található hozzáférési token
pt_pt: Nenhum token de acesso encontrado
sv_se: Ingen access-token hittad
tr_tr: Erişim token'ı bulunamadı
uk_ua: Не знайдено токен доступу

source: Unable to process input data
cs_cz: Nelze zpracovat vstupní data
da_dk: Ude af stand til at bearbejde indkommet data
hu_hu: Bemenő adatok feldolgozása nem lehetséges
pt_pt: Incapaz de processar dados de entrada
sv_se: Kunde inte processera inputdata
tr_tr: Girdi verisi işlenemiyor
uk_ua: Не вдається обробити вхідні дані

source: Article
cs_cz: Článek
da_dk: Artikel
hu_hu: Cikk
pt_pt: Artigo
sv_se: Artikel
tr_tr: Makale
uk_ua: Стаття

source: Picture
cs_cz: Obrázek
da_dk: Billede
hu_hu: Kép
pt_pt: Fotografia
sv_se: Bild
tr_tr: Resim
uk_ua: Зображення

source: Video
hu_hu: Videó
pt_pt: Vídeo
uk_ua: Відео

# status
source: Unviewed
cs_cz: Nezobrazené
hu_hu: Megtekintetlen
pt_pt: Não visualizado
sv_se: Osedda
tr_tr: Görüntülenmemiş
uk_ua: Не переглянуто

# status
source: In-Progress
cs_cz: Probíhající
da_dk: I Gang
hu_hu: Folyamatban
pt_pt: Em curso
sv_se: Pågående
tr_tr: Devam Ediyor
uk_ua: У процесі

# status
source: Completed
cs_cz: Dokončené
da_dk: Færdig
hu_hu: Befejezett
pt_pt: Concluído
sv_se: Avslutade
tr_tr: Tamamlandı
uk_ua: Завершено

# sort
source: Added, most recent first
cs_cz: Přidané, nejnovější první
da_dk: Tilføjet, nyeste først
hu_hu: Hozzáadott, legfrissebb először
pt_pt: Adicionado, mais recente primeiro
sv_se: Tillagda, nyaste först
tr_tr: Eklenme, en yeniden eskiye
uk_ua: Додано, спочатку найновіші

# sort
source: Added, oldest first
cs_cz: Přidané, nejstarší první
da_dk: Tilføjet, ældste først
hu_hu: Hozzáadott, legrégebbi először
pt_pt: Adicionado, mais antigo primeiro
sv_se: Tillagda, äldsta först
tr_tr: Eklenme, eskiden yeniye
uk_ua: Додано, спочатку найдавніші

# sort
source: Published, most recent first
cs_cz: Zveřejněno, nejnovější první
da_dk: Udgivet, nyeste først
hu_hu: Közzétett, legfrissebb először
pt_pt: Publicado, mais recente primeiro
sv_se: Publicerade, nyaste först
tr_tr: Yayınlanma, en yeniden eskiye
uk_ua: Опубліковано, спочатку найновіші

# sort
source: Published, oldest first
cs_cz: Zveřejněno, nejstarší první
da_dk: Udgivet, ældste først
hu_hu: Megjelent, legrégebbi először
pt_pt: Publicado, mais antigo primeiro
sv_se: Publicerade, äldsta först
tr_tr: Yayınlanma, eskiden yeniye
uk_ua: Опубліковано, спочатку найдавніші

# sort
source: Title, A to Z
cs_cz: Nadpis, od A do Z
da_dk: Titel, A til Å
hu_hu: Cím, A-Z
pt_pt: Título, A a Z
sv_se: Titlar, A till Ö
tr_tr: Başlık, A'dan Z'ye
uk_ua: Заголовок, А-Я

# sort
source: Title, Z to A
cs_cz: Nadpis, od Z do A
da_dk: Titel, Å til A
hu_hu: Cím, Z-A
pt_pt: Título, Z a A
sv_se: Titlar, Ö till A
tr_tr: Başlık, Z'den A'ya
uk_ua: Заголовок, Я-А

# sort
source: Site Name, A to Z
cs_cz: Název stránky, od A do Z
da_dk: Sidenavn, A til Å
hu_hu: Oldal neve, A-Z
pt_pt: Nome do site, A a Z
sv_se: Sidnamn, A till Ö
tr_tr: Site Adı, A'dan Z'ye
uk_ua: Назва сайту, А-Я

# sort
source: Site Name, Z to A
cs_cz: Název stránky, od Z do A
da_dk: Sidenavn, Å til A
hu_hu: Oldal neve, Z-A
pt_pt: Nome do local, Z a A
sv_se: Sidnamn, Ö till A
tr_tr: Site Adı, Z'den A'ya
uk_ua: Назва сайту, Я-А

# sort
source: Duration, shortest first
cs_cz: Délka, nejkratší první
da_dk: Varighed, kortest først
hu_hu: Időtartam, legrövidebb először
pt_pt: Duração, mais curta primeiro
sv_se: Längd, kortast först
tr_tr: Süre, en kısadan uzuna
uk_ua: Час читання, спочатку найкоротші

# sort
source: Duration, longest first
cs_cz: Délka, nejdelší první
da_dk: Varighed, længste først
hu_hu: Időtartam, leghoszabb először
pt_pt: Duração, mais longa primeiro
sv_se: Längd, längst först
tr_tr: Süre, en uzundan kısaya
uk_ua: Час читання, спочатку найдовші

source: Readeck Bookmarks
cs_cz: Záložky Readecku
da_dk: Readeck Bogmærker
hu_hu: Readeck Könyvjelzők
pt_pt: Marcadores de leitura
sv_se: Readeck-bokmärken
tr_tr: Readeck Yer İmleri
uk_ua: Закладки Readeck

source: Readeck Bookmark Collections
cs_cz: Sbírky záložek Readecku
da_dk: Readeck Bogmærkesamlinger
hu_hu: Readeck Könyvjelző Gyűjtemények
pt_pt: Coleções de marcadores Readeck
sv_se: Readeck-bokmärkessamlingar
tr_tr: Readeck Yer İmi Koleksiyonları
uk_ua: Колекції закладок Readeck

source: Readeck Collection: %s
cs_cz: Sbírka Readecku: %s
hu_hu: Readeck Gyűjtemény: %s
pt_pt: Coleção Readeck: %s
sv_se: Readeck-samlingar: %s
tr_tr: Readeck Koleksiyonu: %s
uk_ua: Колекція Readeck: %s

source: Collection ebook - %s
cs_cz: E-kniha sbírky – %s
hu_hu: E-könyv gyűjtemény - %s
pt_pt: E-book da coleção - %s
sv_se: Samlingsebok - %s
tr_tr: Koleksiyon e-kitabı - %s
uk_ua: Електронна книга колекції — %s

source: Browse collection: %s
cs_cz: Procházet sbírku: %s
hu_hu: Gyűjtemény böngészése: %s
pt_pt: Navegar pela coleção: %s
sv_se: Bläddra i samling: %s
tr_tr: Koleksiyona göz at: %s
uk_ua: Переглянути колекцію: %s

source: All your Bookmarks
cs_cz: Všechny vaše záložky
da_dk: Alle dine Bogmærker
hu_hu: Minden Könyvjelző
pt_pt: Todos os seus favoritos
sv_se: Alla dina Bokmärken
tr_tr: Tüm Yer İmleriniz
uk_ua: Усі ваші закладки

source: Bookmark Search
cs_cz: Vyhledávání záložek
da_dk: Bogmærke-søgning
hu_hu: Könyvjelző Keresése
pt_pt: Pesquisa de favoritos
sv_se: Bokmärkessökning
tr_tr: Yer İmi Arama
uk_ua: Пошук закладок

source: Unread Bookmarks
cs_cz: Nepřečtené záložky
da_dk: Ulæste Bogmærker
hu_hu: Olvasatlan Könyvejlzők
pt_pt: Marcadores não lidos
sv_se: Olästa Bokmärken
tr_tr: Okunmamış Yer İmleri
uk_ua: Непрочитані закладки

source: Archived Bookmarks
cs_cz: Archivované záložky
da_dk: Arkiverede Bogmærker
hu_hu: Archivált Könyvjelzők
pt_pt: Marcadores arquivados
sv_se: Arkiverade Bokmärken
tr_tr: Arşivlenmiş Yer İmleri
uk_ua: Архівовані закладки

source: Favorite Bookmarks
cs_cz: Oblíbené záložky
da_dk: Favorit-bogmærker
hu_hu: Kedvenc Könyvjelzők
pt_pt: Marcadores favoritos
sv_se: Favoritmarkerade Bokmärken
tr_tr: Favori Yer İmleri
uk_ua: Обрані закладки

source: Collection updated.
cs_cz: Sbírka byla aktualizována.
da_dk: Samling opdateret.
hu_hu: Gyűjtemény frissítve.
pt_pt: Coleção atualizada.
sv_se: Samling uppdaterad.
tr_tr: Koleksiyon güncellendi.
uk_ua: Колекцію оновлено.

source: Progress
cs_cz: Průběh
hu_hu: Haladás
pt_pt: Progresso
tr_tr: İlerleme
uk_ua: Прогрес

source: All Bookmarks
cs_cz: Všechny záložky
da_dk: Alle Bogmærker
hu_hu: Minden Könyvjelző
pt_pt: Todos os favoritos
sv_se: Alla Bokmärken
tr_tr: Tüm Yer İmleri
uk_ua: Усі закладки

source: The import file must contain one user only
cs_cz: Importovaný soubor musí obsahovat pouze jednoho uživatele
da_dk: Den importerede fil kan kun indeholde en enkelt bruger
pt_pt: O ficheiro de importação deve conter apenas um utilizador
tr_tr: İçe aktarma dosyası yalnızca bir kullanıcı içermelidir
uk_ua: Файл імпорту повинен містити лише одного користувача

source: invalid username and/or email
cs_cz: neplatné uživatelské jméno a/nebo e-mail
da_dk: Ugyldigt brugernavn og/eller email
hu_hu: érvénytelen felhasználónév és/vagy e-mail cím
pt_pt: nome de utilizador e/ou e-mail inválido
sv_se: ogiltigt användarnamn och/eller epost
tr_tr: geçersiz kullanıcı adı ve/veya e-posta
uk_ua: неправильне ім’я користувача і/або електронна адреса

source: invalid password
cs_cz: neplatné heslo
da_dk: Ugyldigt kodeord
hu_hu: érvénytelen jelszó
pt_pt: senha inválida
sv_se: ogiltigt lösenord
tr_tr: geçersiz şifre
uk_ua: неправильний пароль

source: username does not match
cs_cz: uživatelské jméno se neshoduje
pt_pt: o nome de utilizador não tem correspondência
tr_tr: kullanıcı adı eşleşmiyor
uk_ua: ім’я користувача не збігається

source: Profile updated.
cs_cz: Profil byl aktualizován.
da_dk: Profil opdateret.
hu_hu: Profil frissítve.
pt_pt: Perfil atualizado.
sv_se: Profil uppdaterad.
tr_tr: Profil güncellendi.
uk_ua: Профіль оновлено.

source: Your password was changed.
cs_cz: Vaše heslo bylo změněno.
da_dk: Dit kodeord blev ændret.
hu_hu: Megváltozott a jelszava.
pt_pt: A sua senha foi alterada.
sv_se: Ditt lösenord har ändrats.
tr_tr: Şifreniz değiştirildi.
uk_ua: Ваш пароль змінено.

source: An error occurred while creating your token.
cs_cz: Při vytváření vašeho tokenu se vyskytla chyba.
hu_hu: Hiba történt a token létrehozása során.
pt_pt: Ocorreu um erro ao criar o seu token.
sv_se: Ett fel uppstod när din token skapades.
tr_tr: Token'ınız oluşturulurken bir hata oluştu.
uk_ua: Під час створення вашого токена виникла помилка.

source: New token created.
cs_cz: Nový token byl vytvořen.
da_dk: Nyt token oprettet.
hu_hu: Új token létrehozva.
pt_pt: Novo token criado.
sv_se: Ny token skapad.
tr_tr: Yeni token oluşturuldu.
uk_ua: Новий токен створено.

source: Token was updated.
cs_cz: Token byl aktualizován.
da_dk: Token blev opdateret.
hu_hu: Token frissítve.
pt_pt: O token foi atualizado.
sv_se: Token har uppdaterats.
tr_tr: Token güncellendi.
uk_ua: Токен оновлено.

source: Profile imported.
cs_cz: Profil byl importován.
da_dk: Profil importeret.
pt_pt: Perfil importado.
tr_tr: Profil içe aktarıldı.
uk_ua: Профіль імпортовано.

source: an unexpected error has occurred
cs_cz: vyskytla se neočekávaná chyba
da_dk: der skete en uventet fejl
hu_hu: váratlan hiba történt
pt_pt: ocorreu um erro inesperado
sv_se: ett oväntat fel har uppstått
tr_tr: beklenmeyen bir hata oluştu
uk_ua: сталася непередбачена помилка

source: field is required
cs_cz: pole je vyžadováno
da_dk: felt er obligatorisk
hu_hu: kötelező mező
pt_pt: campo é obrigatório
sv_se: fält är obligatoriskt
tr_tr: alan zorunludur
uk_ua: обов’язкове поле

source: not a valid email address
cs_cz: není platná e-mailová adresa
da_dk: ikke en gyldig mailadresse
hu_hu: érvénytelen e-mail cím
pt_pt: não é um endereço de e-mail válido
sv_se: inte en giltig epostadress
tr_tr: geçerli bir e-posta adresi değil
uk_ua: недійсна електронна адреса

source: invalid URL
cs_cz: neplatné URL
da_dk: ugyldig URL
hu_hu: érvénytelen URL cím
pt_pt: URL inválido
sv_se: ogiltig URL
tr_tr: geçersiz URL
uk_ua: неправильна URL-адреса

source: must be greater or equal than %d
cs_cz: musí být větší nebo rovno %d
da_dk: skal være større end eller lig med %d
hu_hu: nagyobbnak vagy egyenlőnek kell lennie, mint %d
pt_pt: deve ser maior ou igual a %d
sv_se: måste vara större än eller lika med %d
tr_tr: %d değerinden büyük veya eşit olmalıdır
uk_ua: має бути більшим або дорівнювати %d

source: must be lower or equal than %d
cs_cz: musí být menší nebo rovno %d
da_dk: skal være mindre end eller lig med %d
hu_hu: kisebbnek vagy egyenlőnek kell lennie, mint %d
pt_pt: deve ser menor ou igual a %d
sv_se: måste vara mindre än eller lika med %d
tr_tr: %d değerinden küçük veya eşit olmalıdır
uk_ua: має бути меншим або дорівнювати %d

source: text must contain between %d and %d characters
uk_ua: текст повинен бути від %d до %d символів

source: %v is not one of %s
cs_cz: %v nepatří mezi %s
da_dk: %v er ikke en af %s
hu_hu: %v nem egyike ennek %s
pt_pt: %v não é um de %s
sv_se: %v är inte en av %s
tr_tr: %v %s değerlerinden biri değil
uk_ua: %v не є одним із %s

# datetime_dl
source: Sunday
cs_cz: Neděle
da_dk: Søndag
hu_hu: Vasárnap
pt_pt: Domingo
sv_se: Söndag
tr_tr: Pazar
uk_ua: Неділя

# datetime_dl
source: Monday
cs_cz: Pondělí
da_dk: Mandag
hu_hu: Hétfő
pt_pt: Segunda-feira
sv_se: Måndag
tr_tr: Pazartesi
uk_ua: Понеділок

# datetime_dl
source: Tuesday
cs_cz: Úterý
da_dk: Tirsdag
hu_hu: Kedd
pt_pt: Terça-feira
sv_se: Tisdag
tr_tr: Salı
uk_ua: Вівторок

# datetime_dl
source: Wednesday
cs_cz: Středa
da_dk: Onsdag
hu_hu: Szerda
pt_pt: Quarta-feira
sv_se: Onsdag
tr_tr: Çarşamba
uk_ua: Середа

# datetime_dl
source: Thursday
cs_cz: Čtvrtek
da_dk: Torsdag
hu_hu: Csütörtök
pt_pt: Quinta-feira
sv_se: Torsdag
tr_tr: Perşembe
uk_ua: Четвер

# datetime_dl
source: Friday
cs_cz: Pátek
da_dk: Fredag
hu_hu: Péntek
pt_pt: Sexta-feira
sv_se: Fredag
tr_tr: Cuma
uk_ua: П’ятниця

# datetime_dl
source: Saturday
cs_cz: Sobota
da_dk: Lørdag
hu_hu: Szombat
pt_pt: Sábado
sv_se: Lördag
tr_tr: Cumartesi
uk_ua: Субота

# datetime_ds
source: Sun
cs_cz: Ne
da_dk: Søn
hu_hu: Vas
pt_pt: Sol
sv_se: Sön
tr_tr: Paz
uk_ua: Нд

# datetime_ds
source: Mon
cs_cz: Po
da_dk: Man
hu_hu: Hé
pt_pt: seg
sv_se: Mån
tr_tr: Pzt
uk_ua: Пн

# datetime_ds
source: Tue
cs_cz: Út
da_dk: Tir
hu_hu: Ke
pt_pt: ter
sv_se: Tis
tr_tr: Sal
uk_ua: Вт

# datetime_ds
source: Wed
cs_cz: St
da_dk: Ons
hu_hu: Sze
pt_pt: qua
sv_se: Ons
tr_tr: Çar
uk_ua: Ср

# datetime_ds
source: Thu
cs_cz: Čt
da_dk: Tor
hu_hu: Csü
pt_pt: qui
sv_se: Tors
tr_tr: Per
uk_ua: Чт

# datetime_ds
source: Fri
cs_cz: Pá
da_dk: Fre
hu_hu: Pé
pt_pt: sex
sv_se: Fre
tr_tr: Cum
uk_ua: Пт

# datetime_ds
source: Sat
cs_cz: So
da_dk: Lør
hu_hu: Szo
pt_pt: sab
sv_se: Lör
tr_tr: Cmt
uk_ua: Сб

# datetime_ml
source: January
cs_cz: Leden
da_dk: Januar
hu_hu: Január
pt_pt: Janeiro
sv_se: Januari
tr_tr: Ocak
uk_ua: Січень

# datetime_ml
source: February
cs_cz: Únor
da_dk: Februar
hu_hu: Február
pt_pt: Fevereiro
sv_se: Februari
tr_tr: Şubat
uk_ua: Лютий

# datetime_ml
source: March
cs_cz: Březen
da_dk: Marts
hu_hu: Március
pt_pt: Março
sv_se: Mars
tr_tr: Mart
uk_ua: Березень

# datetime_ml
source: April
cs_cz: Duben
hu_hu: Április
pt_pt: Abril
tr_tr: Nisan
uk_ua: Квітень

# datetime_ml
source: May
cs_cz: Květen
da_dk: Maj
hu_hu: Május
pt_pt: Maio
sv_se: Maj
tr_tr: Mayıs
uk_ua: Травень

# datetime_ml
source: June
cs_cz: Červen
da_dk: Juni
hu_hu: Június
pt_pt: Junho
sv_se: Juni
tr_tr: Haziran
uk_ua: Червень

# datetime_ml
source: July
cs_cz: Červenec
da_dk: Juli
hu_hu: Július
pt_pt: Julho
sv_se: Juli
tr_tr: Temmuz
uk_ua: Липень

# datetime_ml
source: August
cs_cz: Srpen
hu_hu: Augusztus
pt_pt: Agosto
sv_se: Augusti
tr_tr: Ağustos
uk_ua: Серпень

# datetime_ml
source: September
cs_cz: Září
hu_hu: Szeptember
pt_pt: Setembro
tr_tr: Eylül
uk_ua: Вересень

# datetime_ml
source: October
cs_cz: Říjen
da_dk: Oktober
hu_hu: Október
pt_pt: Outubro
sv_se: Oktober
tr_tr: Ekim
uk_ua: Жовтень

# datetime_ml
source: November
cs_cz: Listopad
pt_pt: Novembro
tr_tr: Kasım
uk_ua: Листопад

# datetime_ml
source: December
cs_cz: Prosinec
pt_pt: Dezembro
tr_tr: Aralık
uk_ua: Грудень

# datetime_ms
source: Jan
cs_cz: Led
tr_tr: Oca
uk_ua: січ

# datetime_ms
source: Feb
cs_cz: Úno
pt_pt: Fev
tr_tr: Şub
uk_ua: лют

# datetime_ms
source: Mar
cs_cz: Bře
hu_hu: Már
uk_ua: бер

# datetime_ms
source: Apr
cs_cz: Dub
hu_hu: Ápr
pt_pt: Abr
tr_tr: Nis
uk_ua: кві

# datetime_ms
source: May
cs_cz: Kvě
da_dk: Maj
hu_hu: Máj
pt_pt: Mai
sv_se: Maj
uk_ua: тра

# datetime_ms
source: Jun
cs_cz: Čvn
hu_hu: Jún
tr_tr: Haz
uk_ua: чер

# datetime_ms
source: Jul
cs_cz: Čvc
hu_hu: Júl
tr_tr: Tem
uk_ua: лип

# datetime_ms
source: Aug
cs_cz: Srp
pt_pt: Ago
tr_tr: Ağu
uk_ua: сер

# datetime_ms
source: Sep
cs_cz: Zář
hu_hu: Szep
pt_pt: Set
tr_tr: Eyl
uk_ua: вер

# datetime_ms
source: Oct
cs_cz: Říj
da_dk: Okt
hu_hu: Okt
pt_pt: Out
sv_se: Okt
tr_tr: Eki
uk_ua: жов

# datetime_ms
source: Nov
cs_cz: Lis
tr_tr: Kas
uk_ua: лис

# datetime_ms
source: Dec
cs_cz: Pro
pt_pt: Dez
tr_tr: Ara
uk_ua: гру

# datetime
source: a.m.
cs_cz: dop.
hu_hu: d.e.
pt_pt: Manhã
sv_se: förmiddag
tr_tr: ö.ö.
uk_ua: дп

# datetime
source: p.m.
cs_cz: odp.
hu_hu: d.u.
pt_pt: Tarde
sv_se: eftermiddag
tr_tr: ö.s.
uk_ua: пп

# datetime
source: %a %b %e %H:%M:%S %y
uk_ua: %a %e %b %Y %H:%M:%S

# datetime
source: %m/%d/%Y
da_dk: %d/%m/%Y
pt_pt: %d/%m/%Y
sv_se: %Y-%m-%d
tr_tr: %d/%m/%Y
uk_ua: %d.%m.%Y

source: Application
pt_pt: Aplicação
sv_se: Applikation
tr_tr: Uygulama

source: An API Token is a key that grants you (or another tool like a browser extension) access to the Readeck API.
pt_pt: Um token API é uma chave que lhe concede (ou a outra ferramenta, como uma extensão do browser) acesso à API Readeck.
sv_se: En API-token är en nyckel som ger dig (eller ett verktyg såsom ett webläsartillägg) tillgång till Readecks API.
tr_tr: Bir API Token'ı, size (veya bir tarayıcı eklentisi gibi başka bir araca) Readeck API'sine erişim izni veren bir anahtardır.

source: Bookmarks : Read Only
pt_pt: Marcadores: Leitura apenas
sv_se: Bokmärken: Läsrättigheter

source: Bookmarks : Write Only
pt_pt: Marcadores: Só gravação
sv_se: Bokmärken: Skrivrättigheter

source: Admin : Read Only
pt_pt: Administrador: Leitura apenas
sv_se: Administratör: Läsrättigheter
