Repository: Bokovsky/readeck-mirror
Catalog: locales/translations/*/messages.po
Languages: cs_cz, da_dk, hu_hu, pt_pt, sv_se, tr_tr, uk_ua

source: Admin : Write Only
pt_pt: Administrador: Apenas gravação
sv_se: Administratör: Skrivrättigheter

# datetime
source: %H:%M:%S
hu_hu: %a %b %e %H:%M:%S %y
