Repository: Bokovsky/readeck-mirror
Catalog: locales/translations/*/messages.po
Languages: cs_cz, da_dk, hu_hu, pt_pt, sv_se, tr_tr, uk_ua

source: Hi, Here is your ebook for: **%s**
cs_cz: Ahoj, Zde je vaše e-kniha pro: **%s**
hu_hu: Szia, Itt az e-könyved ehhez: **%s**
pt_pt: Olá, Aqui está o seu ebook para: **%s**
sv_se: Hej, Här är en ebok till: **%s**
tr_tr: Merhaba İşte **%s** e-kitabınız.
uk_ua: Привіт, Ось ваша електронна книга для: **%s**

source: Hi, You (or someone else) entered this email address when trying to change the password of a Readeck account (%s). If you are expecting this email, please follow this link to set a new password for your readeck account. %s
cs_cz: Ahoj, při pokusu o změnu hesla účtu Readeck (%s) jste vy (nebo někdo jiný) zadali tuto e-mailovou adresu. Pokud tento e-mail očekáváte, postupujte podle tohoto odkazu pro nastavení nového hesla k účtu Readeck. %s
da_dk: Hej, Dig (eller en anden) har angivet denne email adresse for at ændre kodeordet af en Readeck konto (%s). Hvis du skulle forvente denne email, venligst følg denne link for at sætte et nyt kodeord til din Readeck brugerkonto. %s
hu_hu: Szia, Ön (vagy valaki más) ezt az e-mail címet adta meg, amikor megpróbálta egy Readeck-fiók jelszavát (%s) megváltoztatni. Ha ezt az e-mailt várja, kérjük, kövesse ezt a linket a beállításhoz. új jelszót a Readeck-fiókjához. %s
pt_pt: Olá, Você (ou outra pessoa) introduziu este endereço de e-mail ao tentar alterar a palavra-passe de uma conta Readeck (%s). Se está à espera deste e-mail, siga este link para definir uma nova palavra-passe para a sua conta readeck. %s
sv_se: Hej, Du (eller någon annan) angav denna epostadress när de försökte byta lösenord för ett Readeck-konto (%s). Om du väntar detta brev, vänligen följ denna länk för att sätta ett nytt lösenord för ditt Readeck-konto. %s
tr_tr: Merhaba, Siz (ya da bir başkası) %s Readeck hesabının şifresini değiştirmek için bu eposta adresini kullandı. Eğer bu postayı almayı bekliyorduysanız, Readeck hesabınıza yeni bir şifre belirlemek için aşağıdaki bağlantıyı takip edin. %s
uk_ua: Привіт, Ви (або хтось інший) ввели цю електронну адресу під час спроби змінити пароль облікового запису Readeck (%s). Якщо ви очікуєте на цей лист, перейдіть за цим посиланням, щоб встановити новий пароль для свого облікового запису Readeck. %s

source: Hi, You (or someone else) entered this email address when trying to change the password of a Readeck account (%s). However, this email address is not associated with any account and therefore, the attempted password change has failed. If you are a Readeck user on %s and you are expecting this email, please try again using the email address you used when creating your account. If you are not a Readeck user, please ignore this message.
cs_cz: Ahoj, při pokusu o změnu hesla účtu Readeck (%s) jste vy (nebo někdo jiný) zadali tuto e-mailovou adresu. Tato e-mailová adresa však není spojena s žádným účtem a proto se pokus o změnu hesla nezdařil. Pokud jste uživatelem Readecku na %s a očekáváte tento e-mail, zkuste to znovu pomocí e-mailové adresy, kterou jste použili při vytváření účtu. Pokud nejste uživatelem Readecku, tuto zprávu ignorujte.
da_dk: Hej, Du (eller nogen andre) indtastede denne mailadresse, da de prøvede at ændre kodeordet på en Readeck konto (%s). Desværre er denne mailadresse ikke tilknyttet nogen konto og derfor er kodeordet ikke blevet ændret. Hvis du har en Readeck bruger på %s og du har forventet at modetage denne mail, så prøv venligst igen med den mailadresse, som du brugte, da du oprettede din konto. Hvis du ikke er en Readeck bruger, kan du bare ignorere denne besked.
hu_hu: Szia, Ön (vagy valaki más) ezt az e-mail címet adta meg, amikor megpróbálta egy Readeck-fiók jelszavát (%s) megváltoztatni. Ez az e-mail cím azonban nem kapcsolódik semmilyen fiókhoz, és ezért a jelszóváltoztatási kísérlet sikertelen volt. Ha Ön a Readeck felhasználója a %s oldalon, és Ön ezt az e-mailt várja, kérjük, próbálja meg újra a következő e-mail címmel amelyet a fiókja létrehozásakor használt. Ha Ön nem Readeck-felhasználó, kérjük, hagyja figyelmen kívül ezt az üzenetet.
pt_pt: Olá, Você (ou outra pessoa) introduziu este endereço de e-mail ao tentar alterar a palavra-passe de uma conta Readeck (%s). No entanto, este endereço de e-mail não está associado a nenhuma conta e pelo que a tentativa de alteração da palavra-passe falhou. Se é um utilizador Readeck em %s e está aguardando este e-mail, tente novamente utilizando o endereço de e-mail que utilizou ao criar a sua conta. Se não é utilizador do Readeck, ignore esta mensagem.
sv_se: Hej, Du (eller någon annan) uppgav denna epostadress i samband med ett försök att byta lösenord på ett Readeck-konto (%s). Men, denna epost är inte kopplad till något konto och därför har försöket att ändra lösenord misslyckats. Om du är en Readeck-användare på %s och du väntat detta brev vänligen försök igen med den epostadress du använde när du skapade ditt konto. Om du inte är en Readeck-användare, vänligen bortse från detta meddelande.
tr_tr: Merhaba, Bir Readeck hesabının şifresini değiştirmeye çalışırken bu e-posta adresini siz (veya başka biri) girdiniz (%s). Ancak, bu e-posta adresi herhangi bir hesaba bağlı değil ve bu nedenle şifre değiştirme girişimi başarısız oldu. Eğer %s üzerinde bir Readeck kullanıcısıysanız ve bu e-postayı bekliyorsanız, lütfen hesabınızı oluştururken kullandığınız e-posta adresini kullanarak tekrar deneyin. Readeck kullanıcısı değilseniz, lütfen bu mesajı görmezden gelin.
uk_ua: Привіт, Ви (або хтось інший) ввели цю електронну адресу під час спроби змінити пароль облікового запису Readeck (%s). Однак ця електронна адреса не пов’язана з жодним обліковим записом, тому спроба змінити пароль не вдалася. Якщо ви користувач Readeck на %s і ви очікували на цей лист, будь ласка, спробуйте ще раз, використовуючи електронну адресу, яку ви вказали під час створення свого облікового запису. Якщо ви не є користувачем Readeck, будь ласка, проігноруйте це повідомлення.

source: Error
cs_cz: Chyba
da_dk: Fejl
hu_hu: Hiba
pt_pt: Erro
sv_se: Fel
tr_tr: Hata
uk_ua: Помилка

source: Permission denied.
cs_cz: Oprávnění bylo zamítnuto.
da_dk: Adgang nægtet.
hu_hu: Hozzáférés megtagadva.
pt_pt: Permissão negada.
sv_se: Åtkomst nekad.
tr_tr: İzin reddedildi.
uk_ua: У дозволі відмовлено.

source: Page not found.
cs_cz: Stránka nebyla nalezena.
da_dk: Side ikke fundet.
hu_hu: Oldal nem található.
pt_pt: Página não encontrada.
sv_se: Sidan kunde inte hittas.
tr_tr: Sayfa bulunamadı.
uk_ua: Сторінку не знайдено.

source: An error occurred.
cs_cz: Vyskytla se chyba.
da_dk: Der skete en fejl.
hu_hu: Hiba történt.
pt_pt: Ocorreu um erro.
sv_se: Ett fel uppstod.
tr_tr: Bir hata oluştu.
uk_ua: Сталася помилка.

source: Change theme
cs_cz: Změnit téma
da_dk: Skift tema
hu_hu: Téma váltása
pt_pt: Alterar tema
sv_se: Byt tema
tr_tr: Tema değiştir
uk_ua: Змінити тему

source: Open menu
cs_cz: Otevřít nabídku
da_dk: Åbn menu
hu_hu: Menü megnyitása
pt_pt: Abrir menu
sv_se: Öppna meny
tr_tr: Menüyü aç
uk_ua: Відкрити меню

source: Change color theme
cs_cz: Změnit barevné téma
da_dk: Skift farvetema
hu_hu: Színtéma módosítása
pt_pt: Alterar tema de cor
sv_se: Byt färgtema
tr_tr: Renk temasını değiştir
uk_ua: Змінити колірну тему

source: Settings
cs_cz: Nastavení
da_dk: Indstillinger
hu_hu: Beállítások
pt_pt: Configurações
sv_se: Inställningar
tr_tr: Ayarlar
uk_ua: Налаштування

source: Applications
uk_ua: Застосунки

source: Applications are registered clients that have permissions to access your Readeck account. If there are applications you do not recognize here, or an application is misbehaving, you can revoke its access.
uk_ua: Застосунки — це зареєстровані клієнти, які мають доступ до вашого облікового запису Readeck. Якщо тут є застосунки, які ви не впізнаєте, або якийсь застосунок працює неправильно, ви можете скасувати його доступ.

source: You have no registered application at the moment.
uk_ua: Наразі у вас немає зареєстрованих застосунків.

source: Authorized on: %s
uk_ua: Авторизовано: %s

source: Last used on: %s
cs_cz: Naposledy použito: %s
hu_hu: Legutoljára használva ekkor: %s
pt_pt: Usado pela última vez em: %s
sv_se: Senast använd den: %s
tr_tr: Son kullanım: %s
uk_ua: Востаннє використано: %s

source: This client will be revoked in a few seconds.
uk_ua: Доступ для цього клієнта буде відкликано через кілька секунд.

source: Revoke application
uk_ua: Відкликати доступ

source: Developer information
uk_ua: Інформація для розробників

source: If you plan to build an application, please refer to the <a href="%s">API Documentation</a>.
uk_ua: Якщо ви плануєте створити застосунок, ознайомтеся з <a href="%s">документацією API</a>.

source: Profile
cs_cz: Profil
da_dk: Profil
hu_hu: Profil
pt_pt: Perfil
sv_se: Profil
tr_tr: Profil
uk_ua: Профіль

source: API Tokens
cs_cz: Tokeny API
hu_hu: API Tokenek
pt_pt: Tokens API
tr_tr: API Token'ları
uk_ua: Токени API

source: Export
cs_cz: Exportovat
pt_pt: Exportar
tr_tr: Dışa aktar
uk_ua: Експортувати

source: Import
da_dk: Importér
pt_pt: Importar
tr_tr: İçe aktar
uk_ua: Імпортувати

source: Export your Readeck Profile
cs_cz: Exportovat Váš Readeck profil
pt_pt: Exporte o seu perfil Readeck
tr_tr: Readeck Profilinizi Dışa Aktar
uk_ua: Експортувати ваш профіль Readeck

source: This lets you download a zip file containing all your profile's data, including bookmarks, collections, etc.
cs_cz: Tímto způsobem si můžete stáhnout soubor ZIP obsahující všechna data Vašeho profilu, včetně záložek, sbírek atd.
pt_pt: Isto permite descarregar um ficheiro .zip que contém todos os seus dados de perfil, incluindo marcadores, colecções, etc.
tr_tr: Bu, yer imleriniz, koleksiyonlarınız vb. dahil tüm profil verilerinizi içeren bir zip dosyası indirmenizi sağlar.
uk_ua: Ви можете завантажити ZIP-архів, що містить усі дані вашого профілю, зокрема закладки, колекції тощо.

source: Export Data
cs_cz: Exportovat data
pt_pt: Exportar dados
tr_tr: Veriyi Dışa Aktar
uk_ua: Експортувати дані

source: Bookmark List in Browser Bookmarks Format
cs_cz: Seznam záložek ve formátu záložek prohlížeče
pt_pt: Lista de Marcadores no Formato de Marcadores do Navegador
tr_tr: Tarayıcı Yer İmi Formatında Yer İmi Listesi
uk_ua: Список закладок у форматі закладок браузера

source: Bookmark List as Comma Separated Values
cs_cz: Seznam záložek jako hodnoty oddělené čárkami
da_dk: Bogmærkeliste som kommaseparerede værdier
pt_pt: Lista de Marcadores como Valores Separados por Vírgulas (.csv)
tr_tr: Virgülle Ayrılmış Değerler Olarak Yer İmi Listesi
uk_ua: Список закладок у форматі значень, розділених комою

source: Export Bookmarks
cs_cz: Exportovat záložky
pt_pt: Exportar marcadores
tr_tr: Yer İmlerini Dışa Aktar
uk_ua: Експортувати закладки

source: You can export your bookmark list in the following formats:
cs_cz: Seznam záložek můžete exportovat v následujících formátech:
da_dk: Du kan eksportere din liste over bogmærker i følgende formater:
pt_pt: Pode exportar a sua lista de marcadores nos seguintes formatos:
tr_tr: Yer imi listenizi aşağıdaki formatlarda dışa aktarabilirsiniz:
uk_ua: Ви можете експортувати закладки у таких форматах:

source: Import a Readeck Profile
cs_cz: Importovat profil Readeck
da_dk: Importér en Readeck-profil
pt_pt: Importar um perfil Readeck
tr_tr: Bir Readeck Profili İçe Aktar
uk_ua: Імпортувати профіль Readeck

source: Import a file obtained through a previous profile export.
cs_cz: Importujte soubor získaný předchozím exportem profilu.
pt_pt: Importar um ficheiro obtido através da exportação de um perfil.
tr_tr: Önceki bir profil dışa aktarımından elde edilen bir dosyayı içe aktarın.
uk_ua: Імпортуйте файл, отриманий в результаті попереднього експорту профілю.

source: Confirm your user name
cs_cz: Potvrďte své uživatelské jméno
da_dk: Bekræft dit brugernavn
pt_pt: Confirme o seu nome de utilizador
tr_tr: Kullanıcı adınızı onaylayın
uk_ua: Підтвердіть своє ім’я користувача

source: Attention
cs_cz: Pozor
pt_pt: Atenção
tr_tr: Dikkat
uk_ua: Увага

source: This will empty your current profile and all its data will be replaced with the file's content.
cs_cz: Tím se vyprázdní váš aktuální profil a všechna jeho data budou nahrazena obsahem souboru.
da_dk: Dette vil slette din nuværende profil og alt dens data vil blive erstattet med filens indhold.
pt_pt: Isto vai esvaziar o seu perfil actual e todos os dados serão substituídos pelo conteúdo do ficheiro.
tr_tr: Bu işlem mevcut profilinizi boşaltacak ve tüm verileri dosyanın içeriği ile değiştirilecektir.
uk_ua: Ваш поточний профіль буде очищено, а всі його дані буде замінено вмістом цього файлу.

source: Import bookmarks from other services
cs_cz: Importovat záložky z jiných služeb
pt_pt: Importar marcadores de outros serviços
tr_tr: Diğer servislerden yer imlerini içe aktar
uk_ua: Імпортувати закладки з інших сервісів

source: If you have bookmarks from another service you can import them in the <a href="%s">dedicated section</a>.
cs_cz: Pokud máte záložky z jiné služby, můžete je importovat ve <a href="%s">vyhrazené sekci</a>.
pt_pt: Se tiver marcadores de outro serviço, pode importá-los na <a href="%s">secção dedicada</a>.
tr_tr: Başka bir servisten yer imleriniz varsa, onları <a href="%s">ayrılmış bölümde</a> içe aktarabilirsiniz.
uk_ua: Якщо у вас є закладки з іншого сервісу, ви можете імпортувати їх у <a href="%s">спеціальному розділі</a>.

source: My profile
cs_cz: Můj profil
da_dk: Min profil
hu_hu: Profilom
pt_pt: O meu perfil
sv_se: Min profil
tr_tr: Profilim
uk_ua: Мій профіль

source: You are connected as <strong>%s</strong>
uk_ua: Ви підключені як <strong>%s</strong>

source: Sign out
cs_cz: Odhlásit se
da_dk: Log ud
hu_hu: Kijelentkezés
pt_pt: sair
sv_se: Logga ut
tr_tr: Çıkış yap
uk_ua: Вийти

source: Base settings
cs_cz: Základní nastavení
da_dk: Generelle indstillinger
hu_hu: Alap beállítások
pt_pt: Configurações de base
sv_se: Grundinställningar
tr_tr: Temel ayarlar
uk_ua: Основні налаштування

source: Email Address
cs_cz: E-mailová adresa
da_dk: Mailadresse
hu_hu: E-mail cím
pt_pt: Endereço de e-mail
sv_se: Epostadress
tr_tr: E-posta Adresi
uk_ua: Електронна адреса

source: Language
cs_cz: Jazyk
da_dk: Sprog
hu_hu: Nyelv
pt_pt: Idioma
sv_se: Språk
tr_tr: Dil
uk_ua: Мова

source: Email settings
cs_cz: Nastavení e-mailu
da_dk: Mail-indstillinger
hu_hu: E-mail beállítások
pt_pt: Configurações de e-mail
sv_se: Epostinställningar
tr_tr: E-posta ayarları
uk_ua: Налаштування електронних адрес

source: These, optional, parameters are used when Readeck sends emails.
cs_cz: Tyto nepovinné parametry se používají, když Readeck odesílá e-maily.
da_dk: Disse (valgfrie) parametre bruges, når Readeck sender mails.
hu_hu: Ezek opcionális paraméterek a Readeck e-mail küldéséhez.
pt_pt: Estes parâmetros opcionais são usados quando o Readeck envia e-mails.
sv_se: Dessa, valfria, parametrar används när Readeck skickar epost.
tr_tr: Bu isteğe bağlı parametreler, Readeck e-posta gönderirken kullanılır.
uk_ua: Ці необов’язкові параметри Readeck використовує для надсилання електронних листів.

source: Reply To
cs_cz: Odpovědět na
da_dk: Svar til
hu_hu: Válasz neki
pt_pt: Responder
sv_se: Svara Till
tr_tr: Yanıt Adresi
uk_ua: Зворотна адреса

source: Add this email address in your outgoing emails so recipients can reply.
cs_cz: Přidejte tuto e-mailovou adresu do odchozích e-mailů, aby příjemci mohli odpovědět.
da_dk: Tilføj denne mailadresse til afsendte mails så modtagere kan svare tilbage.
hu_hu: Adja hozzá ezt az e-mail címet a kimenő levelekhez, hogy címezettek válaszolhassanak rá.
pt_pt: Adicione este endereço de e-mail nos seus emails para os destinatários poderem responder.
sv_se: Lägg till denna epostadress i dina utgående epost så mottagare kan svara.
tr_tr: Giden e-postalarınıza bu e-posta adresini ekleyin böylece alıcılar yanıtlayabilir.
uk_ua: Додавати цю електронну адресу до вихідних листів, щоб одержувачі могли відповісти на них.

source: Send EPUB to
cs_cz: Odeslat EPUB na
da_dk: Send EPUB til
hu_hu: EPUB küldése ide
pt_pt: Enviar EPUB para
sv_se: Skicka EPUB till
tr_tr: EPUB Gönder
uk_ua: Адреса для надсилання EPUB

source: This address is used to prefill the recipient when you send an e-book by email.
cs_cz: Tato adresa se používá k předvyplnění příjemce při odesílání e-knihy e-mailem.
da_dk: Denne adresse bruges til at forhåndsudfylde modtageren, når du sender en ebog via mail.
hu_hu: Ezt a címet használjuk hogy előtöltsük a címzett mezőt amikor e-könyvet küld e-mail-ben.
pt_pt: Este endereço é usado para preencher o recetor quando envia um e-book por e-mail.
sv_se: Denna adress används för att förhandsfylla mottagare när du skickar en e-bok över epost.
tr_tr: E-posta ile e-kitap gönderirken alıcıyı önceden doldurmak için bu adres kullanılır.
uk_ua: Адреса для попереднього заповнення одержувача, коли ви надсилаєте електронну книгу електронною поштою.

source: If you plan to send e-books to a Kindle device, you must approve the following email address within your Kindle Account:
cs_cz: Pokud plánujete odesílat e-knihy do zařízení Kindle, musíte v rámci svého účtu Kindle schválit následující e-mailové adresy:
da_dk: Hvis du har planer om at sende ebøger til en Kindle-enhed, skal du først godkende den følgende mailadresse i indstillingerne for din Kindle-konto:
hu_hu: Ha e-könyvek Kindle eszközre való küldését tervez, előtte a Kindle Fiókjában jóvá kell hagynia a következő e-mail címet:
pt_pt: Se planeia enviar e-books para dispositivos Kindle, deve aprovar o seguinte endereço de e-mail junto da sua conta Kindle:
sv_se: Om du planerar att skicka e-böcker till en Kindle-enhet, så måste du godkänna följande epostadress i ditt Kindle-konto:
tr_tr: Bir Kindle cihazına e-kitap göndermeyi planlıyorsanız, Kindle Hesabınızda aşağıdaki e-posta adresini onaylamanız gerekir:
uk_ua: Для надсилання книг на пристрій Kindle ви маєте підтвердити цю електронну адресу у своєму обліковому записі Kindle:

source: Change my password
cs_cz: Změnit mé heslo
da_dk: Ændr mit kodeord
hu_hu: Jelszó megváltoztatása
pt_pt: Alterar a minha senha
sv_se: Ändra mitt lösenord
tr_tr: Şifremi değiştir
uk_ua: Змінити пароль

source: Current password
cs_cz: Aktuální heslo
da_dk: Nuværende kodeord
hu_hu: Jelenlegi jelszó
pt_pt: Senha atual
sv_se: Nuvarande lösenord
tr_tr: Mevcut şifre
uk_ua: Поточний пароль

source: copy token
cs_cz: kopírovat token
hu_hu: token másolása
pt_pt: copiar código API
sv_se: kopiera token
tr_tr: token'ı kopyala
uk_ua: копіювати токен

source: copy HTTP header
cs_cz: kopírovat HTTP hlavičku
da_dk: Kopiér HTTP header
hu_hu: HTTP fejléc másolása
pt_pt: copiar o cabeçalho HTTP
sv_se: kopiera HTTP-header
tr_tr: HTTP başlığını kopyala
uk_ua: копіювати заголовок HTTP

source: API Token
cs_cz: Token API
pt_pt: Token API
tr_tr: API Token'ı
uk_ua: Токен API

source: Token will be removed in a few seconds.
cs_cz: Token bude za několik sekund odebrán.
da_dk: Token vil blive fjernet om et par sekunder.
hu_hu: A token néhány másodpercen belül eltávolításra kerül.
pt_pt: O token será removido em poucos segundos.
sv_se: Token kommer raderas inom ett par sekunder.
tr_tr: Token birkaç saniye içinde kaldırılacak.
uk_ua: Токен буде видалено через кілька секунд.

source: Properties
cs_cz: Vlastnosti
da_dk: Egenskaber
hu_hu: Tulajdonságok
pt_pt: Propriedades
sv_se: Egenskaper
tr_tr: Özellikler
uk_ua: Властивості

source: Token ID
cs_cz: ID tokenu
da_dk: Toke ID
pt_pt: ID do token
uk_ua: ID токена

source: Last used
cs_cz: Naposledy použité
hu_hu: Legutoljára használt
pt_pt: Usado em último
sv_se: Senast använd
tr_tr: Son kullanım
uk_ua: Останній використаний

source: never used
cs_cz: nikdy nepoužité
da_dk: aldrig brugt
hu_hu: sosem használt
pt_pt: Nunca utilizado
sv_se: aldrig använd
tr_tr: hiç kullanılmadı
uk_ua: Не використовувався

source: Enabled
cs_cz: Zapnuto
da_dk: Aktiveret
hu_hu: Engedélyezve
pt_pt: Habilitado
sv_se: Aktiverad
tr_tr: Etkin
uk_ua: Увімкнено

source: Expires on
cs_cz: Vyprší
da_dk: Udløber den
hu_hu: Lejár ekkor
pt_pt: Expira em
sv_se: Går ut den
tr_tr: Son kullanma tarihi
uk_ua: Закінчується

source: You can limit the permissions granted to this token by choosing one or more group of permissions below.<br> Leave all the choices blank to grant all your permissions to this token.
cs_cz: Oprávnění udělená tomuto tokenu můžete omezit výběrem jedné nebo více níže uvedených skupin oprávnění. Pro udělení všech oprávnění tomuto tokenu, ponechte všechny volby prázdné.
hu_hu: Az alábbi engedélyek egy vagy több csoportjának kiválasztásával korlátozhatja az erre a tokenre vonatkozó engedélyeket.<br> Hagyja üresen az összes választási lehetőséget, ha minden engedélyt megad a tokennek.
pt_pt: Pode limitar as permissões concedidas a este token escolhendo um ou mais grupo de permissões abaixo. <br> Deixe todas as opções em branco para conceder todas as suas permissões a este token.
sv_se: Du kan begränsa vilka privilegier denna token ger genom att välja en eller flera grupper av privilegier nedan.<br> Lämna alla alternativ omarkerade för att ge alla privilegier till denna token.
tr_tr: Bu token'a verilen izinleri aşağıdan bir veya daha fazla izin grubu seçerek sınırlandırabilirsiniz.<br> Tüm izinlerinizi bu token'a vermek için tüm seçimleri boş bırakın.
uk_ua: Ви можете обмежити дозволи, надані цьому токену, вибравши одну або кілька груп дозволів нижче.<br> Залиште всі опції порожніми, щоб надати усі ваші дозволи цьому токену.

source: Roles
cs_cz: Role
da_dk: Roller
hu_hu: Szerepkörök
pt_pt: Funções
sv_se: Roller
tr_tr: Roller
uk_ua: Ролі

source: Delete token
cs_cz: Odstranit token
da_dk: Slet token
hu_hu: Token törlése
pt_pt: Apagar token
sv_se: Radera token
tr_tr: Token'ı sil
uk_ua: Видалити токен

source: Authentication
cs_cz: Ověření
hu_hu: Hitelesítés
pt_pt: Autenticação
sv_se: Autentisering
tr_tr: Kimlik doğrulama
uk_ua: Автентифікація

source: Your API token
cs_cz: Váš token API
da_dk: Dit API token
hu_hu: Az Ön API tokenje
pt_pt: O seu token de API
sv_se: Din API-token
tr_tr: API Token'ınız
uk_ua: Ваш токен API

source: Download as a text file
cs_cz: Stáhnout jako textový soubor
da_dk: Download som en tekstfil
pt_pt: Descarregar como ficheiro de texto
tr_tr: Metin dosyası olarak indir
uk_ua: Завантажити як текстовий файл

source: How to use it
cs_cz: Jak se používá
hu_hu: Hogyan használja
pt_pt: Como usar
sv_se: Hur du använder den
tr_tr: Nasıl kullanılır
uk_ua: Використання

source: As a Bearer Token
cs_cz: Jako token Bearer
da_dk: Som et Bearer Token
hu_hu: Mint hordozó token
pt_pt: Como um token API
sv_se: Som Bearer-token
tr_tr: Bearer Token olarak
uk_ua: Як токен Bearer

source: You can use this token by passing it as an <strong>Authorization: Bearer</strong> HTTP header.
cs_cz: Tento token můžete použít jeho předáním jako HTTP hlavičky <strong>Autorizace: Nositel</strong>.
hu_hu: Ezt a tokent úgy használhatja, hogy átadja mint <strong>Felhatalmazás: Bearer</strong> HTTP fejlécet.
pt_pt: Pode utilizar este token passando-o como um cabeçalho HTTP <strong>Autorização: Bearer</strong>.
sv_se: Du kan använda denna token genom att skicka den som en <strong>Authorization: Bearer</strong> HTTP-header.
tr_tr: Bu token'ı <strong>Authorization: Bearer</strong> HTTP başlığı olarak ileterek kullanabilirsiniz.
uk_ua: Ви можете використовувати цей токен, передаючи його у HTTP-заголовку <strong>Authorization: Bearer</strong> .

source: HTTP Header
cs_cz: HTTP hlavička
hu_hu: HTTP fejléc
pt_pt: Cabeçalho HTTP
tr_tr: HTTP Başlığı
uk_ua: Заголовок HTTP

source: As a password
cs_cz: Jako heslo
hu_hu: Mint jelszó
pt_pt: Como palavra-passe
sv_se: Som ett lösenord
tr_tr: Şifre olarak
uk_ua: Як пароль
