Repository: Bokovsky/readeck-mirror
Catalog: locales/translations/*/messages.po
Languages: cs_cz, da_dk, hu_hu, pt_pt, sv_se, tr_tr, uk_ua

source: Here you can import your existing bookmark collection from various sources into Readeck.
cs_cz: Zde můžete do Readecku importovat svou stávající sbírku záložek z různých zdrojů.
da_dk: Her kan du importere din bogmærkesamling fra forskellige kilder ind i Readeck.
hu_hu: Itt importálhatja meglévő könyvjelzőgyűjteményét különböző forrásokból a Readeckbe.
pt_pt: Aqui pode importar a sua coleção de favoritos existente de várias fontes para o Readeck.
sv_se: Här kan du importera dina existerande bokmärkessamlingar från diverse olika källor in i Readeck.
tr_tr: Burayı kullanarak farklı kaynaklardaki var olan yer imlerinizi Readeck içerisine aktarabilirsiniz.
uk_ua: Тут ви можете імпортувати в Readeck свою наявну колекцію закладок із різних ресурсів.

source: Browser Bookmarks
cs_cz: Záložky prohlížeče
da_dk: Browser-bogmærker
hu_hu: Böngésző Könyvjelzők
pt_pt: Favoritos do navegador
sv_se: Webläsarbokmärken
tr_tr: Tarayıcı Yerimleri
uk_ua: Закладки браузера

source: Import your Browser's Bookmarks, Pinboard, Instapaper
cs_cz: Importovat záložky prohlížeče, Pinboard, Instapaper
da_dk: Importér din browsers bogmærker, Pinboard, Instapaper
hu_hu: Importálja a Bönégszője Könyvjelzőit, Pinboard vagy Instapaper bejegyzéseit
pt_pt: Importe os favoritos, Pinboard e o Instapaper do seu browser
sv_se: Importera din Webläsares Bokmärken, Pinboard, Instapaper
tr_tr: Pinboard, Instapaper ya da tarayıcınızdaki yer imlerini içeri aktarın
uk_ua: Імпортувати ваші закладки з браузера, Pinboard, Instapaper

source: CSV File
cs_cz: Soubor CSV
hu_hu: CSV Fájl
pt_pt: Ficheiro CSV
sv_se: CSV-fil
tr_tr: CSV Dosyası
uk_ua: Файл CSV

source: Import Links from a CSV File and Instapaper
cs_cz: Import odkazů ze souboru CSV a Instapaper
hu_hu: Hivatkozások importálása CSV fájlból és Instapaper-ből
pt_pt: Importar ligações de um ficheiro CSV ou Instapaper
sv_se: Importera Länkar från en CSV-fil och Instapaper
tr_tr: Instapaper ya da bir CSV dosyasından bağlantıları içeri aktarın
uk_ua: Імпортувати посилання з Instapaper або файлу CSV

source: Import your GoodLinks Articles
cs_cz: Importování článků GoodLinks
da_dk: Importér dine GoodLinks artikler
hu_hu: Importálja az Ön GoodLinks Cikkeit
pt_pt: Importe os seus artigos GoodLinks
sv_se: Importera dina GoodLinks-artiklar
tr_tr: GoodLinks yazılarınızı içeri aktarın
uk_ua: Імпортувати ваші статті з GoodLinks

source: Import your Linkwarden Bookmarks
cs_cz: Importovat Vaše záložky z Linkwardenu
pt_pt: Importe os seus marcadores Linkwarden
sv_se: Importera dina Linkwarden-bokmärken
tr_tr: Yer imlerinizi içeri aktarın
uk_ua: Імпортувати ваші закладки Linkwarden

source: Import your Readwise Reader Library
cs_cz: Importujte svou Readwise Reader knihovnu
da_dk: Importér dit Readwise Reader bibliotek
pt_pt: Importe a sua biblioteca do Readwise
sv_se: Importera ditt Readwise Reader-bibliotek
tr_tr: Readwise Kütüphanenizi aktarın
uk_ua: Імпортувати вашу бібліотеку Readwise Reader

source: Text File
cs_cz: Textový soubor
da_dk: Tekstfil
hu_hu: Szöveges fájl
pt_pt: Arquivo de texto
sv_se: Textfil
tr_tr: Yazı Dosyası
uk_ua: Текстовий файл

source: Options
cs_cz: Možnosti
da_dk: Optioner
hu_hu: Lehetőségetk
pt_pt: Opções
sv_se: Alternativ
tr_tr: Seçenekler
uk_ua: Параметри

source: A label to add to all imported bookmarks
cs_cz: Štítek pro přidání ke všem importovaným záložkám
da_dk: Label som skal tilføjes alle importerede bogmærker
hu_hu: Az összes importált könyvjelzőhöz hozzáadandó címke
pt_pt: Um rótulo para adicionar a todos os favoritos importados
sv_se: En etikett att lägga till på alla importerade bokmärken
tr_tr: İçeri aktarılan yer imlerine eklenecek etiket
uk_ua: Мітка, яка буде додана до всіх імпортованих закладок

source: Ignore links already in your bookmarks
cs_cz: Ignorovat odkazy, které jsou již ve vašich záložkách
da_dk: Ignorér links som allerede findes i dine bogmærker
hu_hu: Hagyja figyelmen kívül a már könyvjelzőzött hivatkozásokat
pt_pt: Ignore os links que já estão nos seus favoritos
sv_se: Ignorera länkar som redan finns i dina bokmärken
tr_tr: Yer imleriniz arasında yer alan bağlantıları göz ardı edin
uk_ua: Пропустити посилання, які вже наявні у ваших закладках

source: Archive all links
cs_cz: Archivovat všechny odkazy
hu_hu: Minden hivatkozás archiválása
pt_pt: Arquivar todas as ligações
sv_se: Arkivera alla länkar
tr_tr: Bütün bağlantıları arşivle
uk_ua: Архівувати всі посилання

source: Moves all links to archive, regardless of their original status
cs_cz: Přesune všechny odkazy do archivu bez ohledu na jejich původní stav
da_dk: Flytter alle links til arkiv, uanset deres originale status
hu_hu: Minden link archiválása tekintet nélkül az eredeti státuszára
pt_pt: Move todas as ligações para o arquivo, independentemente do status original
sv_se: Flytta alla länkar till arkiv, oavsett deras originalstatus
tr_tr: Kaynağındaki durumundan bağımsız olarak bütün bağlantıları arşive taşır
uk_ua: Переміщує всі посилання в архів, незалежно від їхнього початкового стану

source: Mark all links as read
cs_cz: Označit všechny odkazy jako přečtené
da_dk: Markér alle links som læst
hu_hu: Minden hivatkozás olvasottnak jelölése
pt_pt: Marcar todas as ligações como lidas
sv_se: Markera alla länkar som lästa
tr_tr: Bütün bağlantıları okundu olarak işaretle
uk_ua: Позначити всі посилання як прочитані

source: Marks all links as read, regardless of their original status
cs_cz: Označí všechny odkazy jako přečtené bez ohledu na jejich původní stav
da_dk: Markerer alle links som læst, uanset deres originale status
hu_hu: Minden link olvasottnak jelölése tekintet nélkül az eredeti státuszukra
pt_pt: Marca todas as ligações como lidas, independentemente do status original
sv_se: markera alla länkar som lästa, oavsett deras originalstatus
tr_tr: Kaynağınaki durumundan bağımsız olarak bütün bağlantıları okundu olarak işaretler
uk_ua: Позначає всі посилання як прочитані, незалежно від їхнього початкового стану

source: Import operation will launch momentarily.
cs_cz: Operace importu se spustí za okamžik.
da_dk: Import starter om et øjeblik.
hu_hu: Az importálási művelet azonnal elindul.
pt_pt: A operação de importação será iniciada momentaneamente.
sv_se: Importprocess kommer påbörjas momentant.
tr_tr: İçeri aktarım işlemi kısa süre içerisinde başlayacak.
uk_ua: Процес імпорту почнеться миттєво.

source: Import operation has started!
cs_cz: Operace importu začala!
da_dk: Import er started!
hu_hu: Az importálási művelet megkezdődött!
pt_pt: A operação de importação foi iniciada!
sv_se: Importprocess har påbörjats!
tr_tr: İçeri aktarım işlemi başladı!
uk_ua: Процес імпорту почався!

source: You can keep using Readeck while the import is running.
cs_cz: Během importu můžete Readeck nadále používat.
da_dk: Du kan fortsætte med at bruge Readeck imens importen kører.
hu_hu: Az importálás közben továbbra is használhatja a Readeck-et.
pt_pt: Pode continuar a utilizar o Readeck enquanto a importação está em execução.
sv_se: Du kan fortsätta använda Readeck medan importen körs.
tr_tr: İçeri aktarım sürerken Readeck'i kullanabilirsiniz.
uk_ua: Ви можете продовжувати користуватися Readeck під час виконання імпорту.

source: Import is finished!
cs_cz: Import je dokončen!
da_dk: Import er færdig!
hu_hu: Importálás véget ért!
pt_pt: A importação foi concluída!
sv_se: Importen är avslutad!
tr_tr: İçeri aktarım sonlandı!
uk_ua: Імпорт завершено!

source: Your bookmarks are now available in your <a class="%s" href="%s">bookmark list</a>.
cs_cz: Vaše záložky jsou nyní dostupné ve vašem <a class="%s" href="%s">seznamu záložek</a>.
da_dk: Dine bogmærker findes nu i din <a class="%s" href="%s">bogmærke liste</a>.
hu_hu: A könyvjelzői most már elérhetők a <a class="%s" href="%s">könyvjelzőlistában</a>.
pt_pt: Os seus favoritos estão agora disponíveis em seu <a class="%s" href="%s">lista de favoritos</a>.
sv_se: Dina bokmärken är nu tillgängliga i din <a class="%s" href="%s">bokmärkeslista</a>.
tr_tr: Yer imlerinize <a class="%s" href="%s">yer imleri listesinden</a> ulaşabilirsiniz.
uk_ua: Ваші закладки тепер доступні у <a class="%s" href="%s">списку закладок</a>.

source: Bookmark filters
cs_cz: Filtry záložek
hu_hu: Könyvjelző szűrők
pt_pt: Filtros de marcadores
sv_se: Bokmärkesfilter
tr_tr: Yerimi Filtresi
uk_ua: Фільтри закладок

source: Save a new link
cs_cz: Uložit nový odkaz
da_dk: Gem et nyt link
hu_hu: Új hivatkozás mentése
pt_pt: Guardar um novo link
sv_se: Spara ny länk
tr_tr: Yeni bir bağlantı kaydet
uk_ua: Зберегти нове посилання

# button
source: Save link
cs_cz: Uložit odkaz
da_dk: Gem link
hu_hu: Link mentése
pt_pt: Guardar link
sv_se: Spara länk
tr_tr: Bağlantıyı kaydet
uk_ua: Зберегти посилання

source: "%s" is not a valid address. Did you mean to search your bookmarks for %s?
cs_cz: „%s“ není platná adresa. Chtěli jste vyhledat ve svých záložkách %s?
da_dk: "%s" er ikke en gyldig adresse. Var det meningen, at du ville søge %s i dine bogmærker?
hu_hu: "%s" nem érvényes cím. Úgy értette, hogy a könyvjelzőiben a %s-t keresi?
pt_pt: "%s" não é um endereço válido. Quis procurar nos seus favoritos por %s?
sv_se: "%s" är inte en giltig adress. Ämnade du söka efter %s i dina bokmärken?
tr_tr: "%s" geçerli bir adres değil. Yer imleriniz arasında %s terimini aramak mı istediniz?
uk_ua: «%s» не є дійсною адресою. Ви мали на увазі шукати %s у ваших закладках?

source: You don't have any bookmarks yet.<br> Copy a link in the field above and start saving.
cs_cz: Zatím nemáte žádné záložky.<br> Zkopírujte odkaz do výše uvedeného pole a začněte ukládat.
da_dk: Du har ingen bogmærker endnu.<br> Sæt et link ind i feltet ovenover og begynd med at gemme dem.
hu_hu: Még nincsenek könyvjelzői.<br> Másoljon egy hivatkzosát a fenti mezőbe, és kezdje el a mentést.
pt_pt: Ainda não tem favoritos. <br> Copie um link no campo acima e comece a guardar.
sv_se: Du har inga bokmärken än.<br>Kopiera in en länk i fältet ovan för att börja samla.
tr_tr: Herhangi bir yer iminiz yok.<br> Yukarıdaki alana bir bağlantı adresi girerek kaydetmeye başlayın.
uk_ua: У вас ще немає закладок.<br> Скопіюйте посилання в поле вище та почніть зберігати.

source: Read more about bookmarks in the <a class="%s" href="%s">documentation</a>.
cs_cz: Přečtěte si více o záložkách v <a class="%s" href="%s">dokumentaci</a>.
da_dk: Læs mere om bogmærker i <a class="%s" href="%s">dokumentationen</a>.
hu_hu: A könyvjelzőkről bővebben a <a class="%s" href="%s">dokumentációban</a> olvashat.
pt_pt: Leia mais sobre os marcadores na <a class="%s" href="%s">documentação</a>.
sv_se: Läs mer om bokmärken i <a class="%s" href="%s">dokumentationen</a>.
tr_tr: Yer imleri hakkında daha fazla bilgi için <a class="%s" href="%s">yardım belgelerine</a> bakın.
uk_ua: Докладніше про закладки читайте в <a class="%s" href="%s">документації</a>.

source: Readeck Browser Extension
cs_cz: Rozšíření pro prohlížeč Readeck
da_dk: Readeck Browser Tilføjelse
hu_hu: Readeck Böngésző Bővítmény
pt_pt: Extensão Readeck para navegador
sv_se: Readeck webläsartillägg
tr_tr: Readeck Tarayıcı Eklentisi
uk_ua: Розширення Readeck для браузера

source: Import existing bookmarks
cs_cz: Importovat existující záložky
hu_hu: Létező könyvjelzők importálása
pt_pt: Importar marcadores existentes
sv_se: Importera existerande bokmärken
tr_tr: Var olan yer imlerini içeri aktar
uk_ua: Імпортувати наявні закладки

source: Would you like to import from a similar tool or from a file with existing bookmarks? Try Readeck's import tool.
cs_cz: Chcete importovat z podobného nástroje nebo ze souboru s existujícími záložkami? Vyzkoušejte nástroj Readecku pro import.
hu_hu: Szeretne egy hasonló eszközből vagy egy meglévő könyvjelzőket tartalmazó fájlból importálni? Próbálja ki a Readeck importáló eszközét.
pt_pt: Gostaria de importar de uma ferramenta semelhante ou de um ficheiro com marcadores existentes? Experimente a ferramenta de importação do Readeck.
sv_se: Önskar du importera existerande bokmärken från fil eller från ett liknande verktyg? Pröva Readecks importverktyg.
tr_tr: Benzer bir araç ya da yer imlerini içeren bir dosyayı kullanarak içeri aktarmak mı istiyorsunuz? Readeck içeri aktarım aracını kullanın.
uk_ua: Ви хочете імпортувати зі схожого інструмента або файлу з існуючими закладками? Спробуйте утиліту імпорту Readeck.

source: Import links and articles
cs_cz: Importovat odkazy a články
da_dk: Importér links og artikler
hu_hu: Hivatkozások és cikkek importálása
pt_pt: Importar links e artigos
sv_se: Importera länkar och artiklar
tr_tr: Bağlantı ve yazıları içeri aktar
uk_ua: Імпортувати посилання та статті

source: Import bookmarks
cs_cz: Importovat záložky
da_dk: Importér bogmærker
hu_hu: Könyvjelzők importálása
pt_pt: Importar marcadores
sv_se: Importera bokmärken
tr_tr: Yer imlerini içeri aktar
uk_ua: Імпортувати закладки

source: Your search query yielded <strong>no results</strong>.
cs_cz: Váš vyhledávací dotaz nepřinesl <strong>žádné výsledky</strong>.
da_dk: Din forespørgsel førte <strong>ikke nogen resultater</strong> med sig.
hu_hu: A keresési lekérdezésed <strong>nem hozott eredményt</strong>.
pt_pt: A sua consulta de pesquisa <strong>não gerou resultados</strong>.
sv_se: Din sökning gav <strong>inga resultat</strong>.
tr_tr: Aramanızda <strong>herhangi bir sonuç bulunamadı</strong>.
uk_ua: Ваш пошуковий запит не дав <strong>жодних результатів</strong>.

source: Your search query yielded <strong>%d result</strong>.
cs_cz: Váš vyhledávací dotaz přinesl <strong>%d výsledek</strong>.
da_dk: Din forespørgsel fandt <strong>%d resultat</strong>.
hu_hu: Az Ön keresési lekérdezése <strong>%d találatot </strong> eredményezett.
pt_pt: A sua consulta de pesquisa gerou <strong>%d resultado</strong>.
sv_se: Din sökning gav <strong>%d resultat</strong>.
tr_tr: Aramanızda <strong>%d sonuç</strong> bulundu.
uk_ua: Ваш пошуковий запит дав <strong>%d результат</strong>.

# action
source: Search
cs_cz: Hledat
da_dk: Søg
hu_hu: Keresés
pt_pt: Pesquisa
sv_se: Sök
tr_tr: Ara
uk_ua: Пошук

source: Reset search
cs_cz: Obnovit hledání
da_dk: Reset søgning
hu_hu: Keresés törlése
pt_pt: Redefinir pesquisa
sv_se: Nollställ sökning
tr_tr: Aramayı sıfırla
uk_ua: Скинути пошук

source: Create a collection
cs_cz: Vytvořit sbírku
da_dk: Opret en samling
hu_hu: Gyűjtemény létrehozása
pt_pt: Crie uma coleção
sv_se: Skapa en samling
tr_tr: Koleksiyon oluştur
uk_ua: Створити колекцію

source: Delete
cs_cz: Odstranit
da_dk: Slet
hu_hu: Törlés
pt_pt: Eliminar
sv_se: Radera
tr_tr: Sil
uk_ua: Видалити

source: Label will be removed in a few seconds.
cs_cz: Štítek bude za několik sekund odebrán.
da_dk: Label vil blive slettet om få sekunder.
hu_hu: A címke néhány másodpercen belül eltávolításra kerül.
pt_pt: A etiqueta será removida em poucos segundos.
sv_se: Etiketten kommer tas bort inom ett par sekunder.
tr_tr: Etiket bir kaç saniye içinde silinecek.
uk_ua: Мітку буде видалено через кілька секунд.

source: Bookmark Labels
cs_cz: Štítky záložek
da_dk: Bogmærke labels
hu_hu: Könyvjelző Címkék
pt_pt: Etiquetas de favoritos
sv_se: Bokmärkesetiketter
tr_tr: Yer İmi Etiketleri
uk_ua: Мітки закладок

source: Labels let your organize your bookmarks the way you want. You can set anything to a label, including emojis!
cs_cz: Štítky vám umožní uspořádat záložky podle vašich představ. Do štítku můžete nastavit cokoliv, včetně emotikonů!
da_dk: Labels hjælper med at arrangere dine bogmærker som du vil have det. Du kan bruge hvad som helst som label, selv emojis!
hu_hu: A címkék segítségével a könyvjelzőket a kívánt módon rendezheti. Bármit beállíthatsz címkének, beleértve az emojikat is!
pt_pt: As etiquetas permitem organizar os seus favoritos da forma que desejar. Pode definir qualquer coisa num rótulo, incluindo emojis!
sv_se: Etiketter låter dig organisera bokmärket som du vill. Du kan sätta vad som helst som etikett, till och med emoji!
tr_tr: Etiketler yer imlerinizi istediğiniz biçimde düzenlemenizi sağlar. Emojiler dahil her şeyi etiket olarak kullanabilirsiniz.
uk_ua: Мітки дадуть вам змогу впорядкувати закладки так, як ви захочете. До мітки можна додати будь-що, зокрема емодзі!

source: About Readeck
cs_cz: O Readecku
da_dk: Om Readeck
hu_hu: A Readeck-ről
pt_pt: Sobre Readeck
sv_se: Om Readeck
tr_tr: Readeck Hakkında
uk_ua: Про Readeck

source: Version:
cs_cz: Verze:
hu_hu: Verzió:
pt_pt: Versão:
tr_tr: Sürüm:
uk_ua: Версія:

source: Built Date:
cs_cz: Datum sestavení:
hu_hu: Dátum:
pt_pt: Data de construção:
sv_se: Byggdatum:
tr_tr: Sürüm Oluşturulma Tarihi:
uk_ua: Дата складання:

source: System Information
cs_cz: Informace o systému
hu_hu: Rendszerinformációk
pt_pt: Informações do sistema
tr_tr: Sistem Bilgisi
uk_ua: Інформація про систему

source: Here are your current system information. Please include them if you report a bug.
cs_cz: Zde jsou vaše aktuální informace o systému. Uveďte je prosím, pokud hlásíte chybu.
da_dk: Her er din aktuelle system information. Venligst inkludér dem, hvis du skulle rapportere en programfejl.
hu_hu: Itt vannak az Ön jelenlegi rendszeradatai. Kérjük, adja meg ezeket, ha hibát jelent.
pt_pt: Aqui estão as informações atuais do seu sistema. Por favor inclua-os se reportar um bug.
sv_se: Här kommer din nuvarande systeminformation. Vänligen inkludera dem om du raporterar en bugg.
tr_tr: İşte şu anki sistem bilginiz. Bir hata bildirmek isterseniz lütfen bu bilgileri de paylaşın.
uk_ua: Тут знаходиться поточна інформація про вашу систему. Будь ласка, вкажіть її, якщо повідомляєте про помилку.

source: Project
cs_cz: Projekt
da_dk: Projekt
hu_hu: Projekt
pt_pt: Projeto
sv_se: Projekt
tr_tr: Proje
uk_ua: Проєкт

source: Main website
cs_cz: Hlavní stránka
hu_hu: Fő weboldal
pt_pt: Site principal
sv_se: Huvudsida
tr_tr: Ana websitesi
uk_ua: Головний вебсайт

source: Sources and issues
cs_cz: Zdrojové kódy a problémy
da_dk: Kildekode og issues
hu_hu: Források és hibák
pt_pt: Fontes e problemas
sv_se: Källor och problem
tr_tr: Kaynak ve hata bildirimleri
uk_ua: Джерела та задачі

source: How to contribute
cs_cz: Jak přispět
da_dk: Hvordan kan jeg bidrage
hu_hu: Közreműködés
pt_pt: Como contribuir
sv_se: Hur man bidrar
tr_tr: Nasıl katkıda bulunulur
uk_ua: Як долучитися

source: Community Forum
cs_cz: Komunitní fórum
hu_hu: Közösségi Fórum
pt_pt: Fórum da comunidade
tr_tr: Topluluk Forumu
uk_ua: Форум спільноти

source: Matrix Chat
cs_cz: Chat Matrix
pt_pt: Chat Matrix
sv_se: Matrix-chatt
tr_tr: Matrix Sohbet Odası
uk_ua: Чат Matrix

source: License
cs_cz: Licence
da_dk: Licens
hu_hu: Licence
pt_pt: Licença
sv_se: Licens
tr_tr: Kullanım hakları
uk_ua: Ліцензія

source: Readeck is distributed under the terms of the license "%s"
cs_cz: Readeck je šířen podle podmínek licence „%s“
da_dk: Readeck distribueres i henhold til licensen "%s"
hu_hu: A Readeck a következő licenc feltételei szerint kerül terjesztésre "%s"
pt_pt: O Readeck é distribuído nos termos da licença "%s"
sv_se: Readeck distribueras under villkoren i licensen "%s"
tr_tr: Readeck "%s" kullanım hakları altında dağıtılmaktadır
uk_ua: Readeck розповсюджується на умовах ліцензії «%s»

source: Here's a short summary of the license conditions:
cs_cz: Zde je krátké shrnutí licenčních podmínek:
da_dk: Her følger et kort sammendrag af licensens betingelserne:
hu_hu: Íme egy rövid összefoglaló az engedélyezési feltételekről:
pt_pt: Aqui está um breve resumo das condições da licença:
sv_se: Här är en kort summering av licensens villkor:
tr_tr: Kullanım koşullarının bir özeti şöyledir:
uk_ua: Ось короткий огляд ліцензійних умов:

source: Permissions
cs_cz: Oprávnění
da_dk: Tilladelser
hu_hu: Jogosultságok
pt_pt: Permissões
sv_se: Tillåtelser
tr_tr: İzinler
uk_ua: Дозволи

source: Conditions
cs_cz: Podmínky
da_dk: Betingelser
hu_hu: Feltételek
pt_pt: Condições
sv_se: Villkor
tr_tr: Koşullar
uk_ua: Умови

source: Limitations
cs_cz: Omezení
da_dk: Indskrænkninger
hu_hu: Korlátozások
pt_pt: Limitações
sv_se: Begränsningar
tr_tr: Sınırlamalar
uk_ua: Обмеження

source: Commercial use
cs_cz: Komerční využití
da_dk: Kommerciel brug
hu_hu: Kereskedelmi célú felhasználás
pt_pt: Uso comercial
sv_se: Kommersiell användning
tr_tr: Ticari kullanım
uk_ua: Комерційне використання

source: Distribution
cs_cz: Šíření
da_dk: Distribuering
hu_hu: Forgalmazás
pt_pt: Distribuição
tr_tr: Dağıtım
uk_ua: Розповсюдження

source: Modification
cs_cz: Úpravy
da_dk: Modificering
hu_hu: Módosítás
pt_pt: Modificação
sv_se: Modifikation
tr_tr: Değişiklik yapma
uk_ua: Модифікація

source: Patent use
cs_cz: Použití patentů
da_dk: Brug af patent(er)
hu_hu: Szabadalom felhasználása
pt_pt: Uso de patente
sv_se: Patentanvändning
tr_tr: Patent kullanımı
uk_ua: Використання патенту

source: Private use
cs_cz: Soukromé používání
da_dk: Privat brug
hu_hu: Magáncélú felhasználás
pt_pt: Uso privado
sv_se: Privat användning
tr_tr: Özel kullanım
uk_ua: Приватне використання

source: Disclose source
cs_cz: Zveřejnění zdroje
da_dk: Offentliggør kildekode
hu_hu: A forrás közzététele
pt_pt: Divulgar fonte
tr_tr: Kaynağın kamuya açılması
uk_ua: Оприлюднення джерела

source: License and copyright notice
cs_cz: Upozornění na licenci a autorská práva
da_dk: Licens og ophavsret note
hu_hu: Licenc és szerzői jogi nyilatkozat
pt_pt: Aviso de licença e direitos de autor
sv_se: Licens och upphovsrättsnotis
tr_tr: Kullanım hakları ve telif hakkı bildirimi
uk_ua: Ліцензія та повідомлення про авторські права

source: Network use is distribution
cs_cz: Využití sítě je šíření
da_dk: Netværk brug er distribuering
hu_hu: Hálózati felhasználás forgalmazás
pt_pt: O uso da rede é distribuição
sv_se: Nätverksanvändning är distribution
tr_tr: Ağda kullanım dağıtım anlamına gelir
uk_ua: Мережеве використання — це розповсюдження

source: Same license
cs_cz: Stejná licence
da_dk: Samme licens
hu_hu: Ugyanaz a licenc
pt_pt: Mesma licença
sv_se: Samma licens
tr_tr: Aynı kullanım hakları
uk_ua: Та сама ліцензія

source: State changes
cs_cz: Změny stavu
da_dk: Status ændringer
hu_hu: Állami változtatások
pt_pt: Mudanças de estado
sv_se: Uppge ändringar
tr_tr: Değişiklikleri belirt
uk_ua: Зміни стану

source: Liability
cs_cz: Odpovědnost
da_dk: Ansvar
hu_hu: Felelősségvállalás
pt_pt: Responsabilidade
sv_se: Ansvar
tr_tr: Yükümlülük
uk_ua: Відповідальність

source: Warranty
cs_cz: Záruka
da_dk: Garanti
hu_hu: Jótállás
pt_pt: Garantia
sv_se: Garanti
tr_tr: Güvence
uk_ua: Гарантія

source: Third-Party Licenses
cs_cz: Licence třetích stran
da_dk: Tredjepart licenser
hu_hu: Harmadik féltől származó licencek
pt_pt: Licenças de terceiros
sv_se: Tredjepartslicenser
tr_tr: Üçüncü Şahısların Kullanım Hakları
uk_ua: Сторонні ліцензії

source: Readeck includes and/or uses the following open source assets:
cs_cz: Readeck obsahuje a/nebo používá následující prostředky s otevřeným zdrojovým kódem:
da_dk: Readeck indeholder og/eller gør brug af følgende open source elementer:
hu_hu: A Readeck a következő nyílt forráskódú eszközöket tartalmazza és/vagy használja:
pt_pt: O Readeck inclui e/ou utiliza os seguintes ativos de código aberto:
sv_se: Readeck inkluderar och/eller använder följande open source-tillgångar:
tr_tr: Readeck aşağıdaki açık kaynak varlıkları içerir ya da kullanır:
uk_ua: Readeck містить та/або використовує такі ресурси з відкритим кодом:

source: API Documentation
cs_cz: Dokumentace API
da_dk: API dokumentation
hu_hu: API Dokumentációs
pt_pt: Documentação da API
sv_se: API-dokumentation
tr_tr: API Yardım Belgeleri
uk_ua: Документація API

source: Readeck Help
cs_cz: Nápověda Readecku
da_dk: Readeck hjælp
hu_hu: Readeck Súgó
pt_pt: Ajuda do Readeck
sv_se: Readeck Hjälp
tr_tr: Readeck Yardımı
uk_ua: Допомога Readeck

source: Changelog
cs_cz: Seznam změn
hu_hu: Változásnapló
pt_pt: Registo de alterações
sv_se: Ändringslogg
tr_tr: Değişiklik kayıtları
uk_ua: Журнал змін
