Repository: Bokovsky/readeck-mirror
Catalog: locales/translations/*/messages.po
Languages: cs_cz, da_dk, hu_hu, pt_pt, sv_se, tr_tr, uk_ua

source: Instructions for Firefox
cs_cz: Pokyny pro Firefox
da_dk: Instruktioner til Firefox
hu_hu: Útmutató a Firefox-hoz
pt_pt: Instruções para o Firefox
sv_se: Instruktioner för Firefox
tr_tr: Firefox için yönergeler
uk_ua: Інструкції для Firefox

source: Instructions for Chrome
cs_cz: Pokyny pro Chrome
da_dk: Instruktioner til Chrome
hu_hu: Útmutató a Chrome-hoz
pt_pt: Instruções para o Chrome
sv_se: Instruktioner för Chrome
tr_tr: Chrome için yönergeler
uk_ua: Інструкції для Chrome

source: File
cs_cz: Soubor
da_dk: Fil
hu_hu: Fájl
pt_pt: Ficheiro
sv_se: Fil
tr_tr: Dosya
uk_ua: Файл

source: Convert section titles to labels
cs_cz: Převést názvy sekcí na štítky
da_dk: Konvertér afsnitternes titler til labels
hu_hu: Szakaszcímek konvertálása címkévé
pt_pt: Converter títulos de secções em etiquetas
sv_se: Konvertera sektionstitlar till etiketter
tr_tr: Bölüm başlıklarını etikete dönüştür
uk_ua: Перетворити назви розділів на мітки

source: Adds a label on links, based on their section title
cs_cz: Přidá popisek k odkazům na základě jejich nadpisu sekce
da_dk: Tilføjer label til links, baseret på deres afsnits titel
hu_hu: Címkék hivatkozásokhoz adása a szakaszcímek alapján
pt_pt: Adiciona um rótulo às ligações com base no título da secção
sv_se: Lägg till etiketter på länkar, baserat på deras sektionstitel
tr_tr: Bulunduğu bölümün başlığını bağlantıya etiket olarak ekler
uk_ua: Додає мітку до посилань на основі назви розділу

source: Import Bookmarks
cs_cz: Importovat záložky
da_dk: Importér bogmærker
hu_hu: Könyvjelzők importálása
pt_pt: Importar marcadores
sv_se: Importera Bokmärken
tr_tr: Yer imlerini içeri aktar
uk_ua: Імпортувати закладки

source: Import Links from a CSV File
cs_cz: Import odkazů ze souboru CSV
hu_hu: Hivatkozások importálása CSV fájlból
pt_pt: Importar ligações de um ficheiro CSV
sv_se: Importera Länkar från en CSV-fil
tr_tr: CSV dosyasındaki bağlantıları içeri aktar
uk_ua: Імпортувати посилання з файлу CSV

source: Upload a CSV file from Instapaper or any CSV that matches the format specified below.
cs_cz: Nahrajte soubor CSV z Instapaperu nebo jakýkoli soubor CSV, který odpovídá níže uvedenému formátu.
da_dk: Opload en CSV-fil fra Instapaper eller fra enhver CSV, der passer med formatet beskrevet herunder.
hu_hu: CSV fájl feltöltése Instapaper-ből vagy bármely más CSV, amely formátuma megfelel a következők szerint.
pt_pt: Carregar um ficheiro CSV do Instapaper ou qualquer outro CSV que respeite o formato especificado abaixo.
sv_se: Ladda upp en CSV-fil från Instapaper eller vilken CSV som helst som matchar the format specifcerat nedan.
tr_tr: Aşağıdaki biçime uyan bir Instapaper CSV dosyası ya da herhangi bir CSV dosyası yükleyin.
uk_ua: Завантажте файл CSV з Instapaper або будь-який файл CSV, що відповідає зазначеному нижче формату.

source: The uploaded file must contain a first row with the column names. Column names are case insensitive and, except for <code>%s</code>, every column is optional.
cs_cz: Nahraný soubor musí obsahovat první řádek s názvy sloupců. V názvech se nerozlišují velká a malá písmena. Kromě <code>%s</code> je každý sloupec nepovinný.
hu_hu: A feltöltött fájl első sora az oszlop fejléceket kell tartalmazza. Az oszlopfejlécek nem kisbetűérzékenyek, kivéve a <code>%s</code>, minden oszlop opcionális.
pt_pt: O ficheiro carregado deve conter uma primeira linha com o nome das colunas. O nome das colunas não é sensível à caixa e, exceto para <code>%s</code>, todas as colunas são opcionais.
sv_se: Den uppladdade filen måste innehålla en första rad med kolumnnamnen. Kolumnnamn är oberoende av stor eller liten bokstav och, förutom <code>%s</code>, är inga kolumner obligatoriska.
tr_tr: Yükleyeceğiniz dosyanın ilk satırı sütun başlıklarından oluşmalı. Sütun başlıkları büyük/küçük harfe duyarlıdır ve <code>%s</code> dışındaki her sütun isteğe bağlıdır.
uk_ua: Перший рядок завантажуваного файлу повинен містити назви стовпчиків. Назви стовпчиків не залежать від регістру і всі стовпчики є необов’язковими, за винятком <code>%s</code>.

source: Here are the columns you can set:
cs_cz: Zde jsou sloupce, které lze nastavit:
da_dk: Her er kolonnerne du kan angive:
hu_hu: Ezeket az oszlopokat állíthatja be:
pt_pt: Aqui estão as colunas que pode definir:
sv_se: Här är kolumnerna du kan sätta:
tr_tr: Ayarlayabileceğiniz sütunlar:
uk_ua: Стовпчики, які ви можете вказати:

source: Field
cs_cz: Pole
hu_hu: Mező
pt_pt: Campo
sv_se: Fält
tr_tr: Alan
uk_ua: Поле

source: Alias
pt_pt: Sinónimo
tr_tr: Rumuz
uk_ua: Псевдонім

source: Description
cs_cz: Popis
hu_hu: Leírás
pt_pt: Descrição
sv_se: Beskrivning
tr_tr: Açıklama
uk_ua: Опис

source: Link address
cs_cz: Adresa odkazu
da_dk: Link-adresse
hu_hu: Hivatkozás cím
pt_pt: Endereço da ligação
sv_se: Länkadress
tr_tr: Bağlantı adresi
uk_ua: Адреса посилання

source: Bookmark title
cs_cz: Název záložky
hu_hu: Könyvjelző címe
pt_pt: Título do marcador
sv_se: Bokmärkestitel
tr_tr: Yer imi başlığı
uk_ua: Назва закладки

source: Bookmark's archived state; only valid value is "%s"
cs_cz: Stav archivace záložky; jedinou platnou hodnotou je „%s“
hu_hu: Archív könyvjelző jelölése; egyedüli elfogadható érték "%s"
pt_pt: Estado arquivado do favorito; o único valor válido é "%s"
sv_se: Bokmärkets arkivstatus; enda giltiga värdet är "%s"
tr_tr: Yer iminin arşivlenme durumu. Tek geçerli değer "%s"
uk_ua: Архівний стан закладки; єдиним допустимим значенням є «%s»

source: Creation date, can be a UNIX timestamp or an RFC-3339 formatted date
cs_cz: Datum vytvoření, může to být časové razítko UNIXu nebo datum ve formátu RFC-3339
hu_hu: Létrehozás dátuma, lehet UNIX időbélyeg vagy RFC-3339 formátumú dátum
pt_pt: A data da criação pode ser um "timestamp" UNIX ou uma data segundo o formato definido no RFC-3339
sv_se: Skapad-datum, kan vara en UNIX-tidsstämpel eller ett RFC-3339-formatterat datum
tr_tr: Oluşturulma tarihi bir UNIX zaman damgası ya da RFC-3339'a göre biçimlendirilmiş bir tarih olabilir
uk_ua: Дата створення, може бути позначкою часу UNIX або датою у форматі RFC-3339

source: A JSON encoded list of labels
cs_cz: Seznam štítků kódovaný v JSONu
da_dk: En JSON-kodet liste over mærkater
hu_hu: JSON kódolású címke lista
pt_pt: Uma lista de etiquetas codificadas em JSON
sv_se: En JSON-formaterad lista med etiketter
tr_tr: JSON olarak kodlanmış bir etiket listesi
uk_ua: Список міток у форматі JSON

source: Example
cs_cz: Příklad
da_dk: Eksempel
hu_hu: Példa
pt_pt: Exemplo
sv_se: Exempel
tr_tr: Örnek
uk_ua: Приклад

source: Import Links from a GoodLinks export file
cs_cz: Importovat odkazy z exportního souboru GoodLinks
da_dk: Importér links fra en GoodLinks eksport fil
hu_hu: Hivatkozások importálása GoodLinks export fájlból
pt_pt: Importar ligações de um ficheiro de exportação GoodLinks
sv_se: Importera Länkar från en GoodLinks-exportfil
tr_tr: Bağlantıları bir GoodLinks dışarı aktarım dosyası kullanarak içeri aktar
uk_ua: Імпортувати посилання з файлу експорту GoodLinks

source: Upload a JSON file obtained from your GoodLinks app.
cs_cz: Nahrajte soubor JSON získaný z Vaší GoodLinks aplikace.
da_dk: Upload en JSON fil fra din GoodLinks app.
hu_hu: Az Ön GoodLinks alkalmazásából származó JSON fájl feltöltése
pt_pt: Carregue um ficheiro JSON obtido na sua aplicação GoodLinks.
sv_se: Ladda upp en JSON-fil som du fått genom din GoodLinks-app.
tr_tr: GoodLinks uygulamanızdan aldığınız bir JSON dosyası yükleyin.
uk_ua: Завантажте файл JSON, отриманий з вашого застосунку GoodLinks.

source: Import Bookmarks from a Linkwarden export file
cs_cz: Importovat odkazy z exportního souboru Linkwarden
pt_pt: Importar marcadores de um ficheiro de exportação Linkwarden
sv_se: Importera Bokmärket från en Linkwarden-exportfil
tr_tr: Bağlantıları bir Linkwarden dışarı aktarım dosyası kullanarak içeri aktar
uk_ua: Імпортувати закладки з файлу експорту Linkwarden

source: Upload a JSON file obtained from your Linkwarden app.
cs_cz: Nahrajte soubor JSON získaný z Vaší Linkwarden aplikace.
pt_pt: Carregue um ficheiro JSON obtido na sua aplicação Linkwarden.
sv_se: Ladda upp en JSON-fil som du fått genom din Linkwarden-app.
tr_tr: Linkwarden uygulamanızdan aldığınız bir JSON dosyası yükleyin.
uk_ua: Завантажте файл JSON, отриманий з вашого застосунку Linkwarden.

source: Import your Omnivore Articles
cs_cz: Importovat Vaše články z Omnivore
da_dk: Importér dine Omnivore artikler
hu_hu: Omnivore Cikkek importálása
pt_pt: Importar os seus artigos do Omnivore
sv_se: Importera dina Omnivore-artiklar
tr_tr: Omnivore yazılarınızı içeri aktarın
uk_ua: Імпортувати ваші статті з Omnivore

source: To import your articles from Omnivore, you must first create an API Key in your Omnivore's settings and enter it in the the form below.
cs_cz: Pro importování Vašich záložek z Omnivore je třeba nejprve vytvořit klíč API v nastavení Vašeho Omnivore a vyplnit příslušný formulář.
da_dk: For at importere dine Omnivore artikler skal du først oprette en API nøgle i dine Omnivore indstillinger og sætte den ind i formularen nedenunder.
hu_hu: Omnivore cikkeinek importálásához először is egy API Kulcsot kell létrehoznia az Omnivore beállításainál majd be kell írnia az alábbi űrlapon.
pt_pt: Para importar os seus artigos do Omnivore, deve primeiro criar uma chave API nas suas configurações do Omnivore e inseri-las no formulário abaixo.
sv_se: För att importera dina artiklar från Omnivore, måste du först skapa en API-nyckel i dina Omnivore-inställningar, och skriva in den i formuläret nedan.
tr_tr: Omnivore yazılarınızı içeri aktarmak için öncelikle Omnivore ayarları altında bir API anahtarı oluşturup anahtarı aşağıdaki forma girmelisiniz.
uk_ua: Щоб імпортувати свої статті з Omnivore, спершу необхідно створити ключ API у налаштуваннях Omnivore та ввести його у форму нижче.

source: Omnivore URL
cs_cz: URL Omnivore
hu_hu: Omnivore URL-címe
pt_pt: URL Omnivore
tr_tr: Omnivore adresi
uk_ua: URL Omnivore

source: URL of your Omnivore homepage
cs_cz: URL Vaší domovské stránky Omnivore
da_dk: URL af din Omnivore homepage
hu_hu: Az Ön Omnivore kezdőoldalának URL címe
pt_pt: URL da sua página inicial do Omnivore
sv_se: URL till din Omnivore-sida
tr_tr: Omnivore anasayfanızın adresi
uk_ua: URL вашої домашньої сторінки Omnivore

source: API Key
cs_cz: Klíč API
da_dk: API nøgle
hu_hu: API Kulcs
pt_pt: Chave API
sv_se: API-nyckel
tr_tr: API Anahtarı
uk_ua: Ключ API

source: Import your Pocket Articles
cs_cz: Importovat články z Pocketu
da_dk: Importér dine Pocket artikler
hu_hu: Pocket Cikkek importálása
pt_pt: Importe os seus artigos do Pocket
sv_se: Importera dina Pocket-artiklar
tr_tr: Pocket yazılarınızı içeri aktarın
uk_ua: Імпортувати ваші статті з Pocket

source: You can export your articles on Pocket by visiting:<br> <a class="%s" href="%s">%s</a>.
cs_cz: Své články na Pocketu můžete exportovat navštívením:<br> <a class="%s" href="%s">%s</a>.
da_dk: Du kan eksportere dine artikler fra Pocket ved at besøge:<br> <a class="%s" href="%s">%s</a>.
hu_hu: Pocket cikkeit exportálhatja a következő oldalon:<br> <a class="%s" href="%s">%s</a>.
pt_pt: Pode exportar os seus artigos no Pocket visitando:<br> <a class="%s" href="%s">%s</a>.
sv_se: Du kan exportera dina artiklar från Pocket genom att besöka:<br> <a class="%s" href="%s">%s</a>.
tr_tr: <a class="%s" href="%s">%s</a> adresini ziyaret ederek <br> Pocket yazılarınızı içeri aktarabilirsiniz.
uk_ua: Ви можете експортувати ваші статті на Pocket, перейшовши за:<br> <a class="%s" href="%s">%s</a>.

source: Upload this file in the form below and Readeck will fetch and save every link found it the file.
cs_cz: Nahrajte tento soubor do níže uvedeného formuláře a Readeck načte a uloží všechny záložky, které v souboru nalezne.
da_dk: Upload denne fil i nedenstående formular og Readeck vil hente og gemme hver et link som findes i filen.
hu_hu: Töltse fel ezt a fájlt az alábbi űrlapon, és a Readeck lekérdezi és elmenti a fájlban található összes linket.
pt_pt: Carregue este ficheiro no formulário abaixo e o Readeck irá procurar e guardar cada ligação encontrada no ficheiro.
sv_se: Ladda upp denna fil i formuläret nedan så kommer Readeck att hämat och spara alla länkar den hittar i filen.
tr_tr: Bu dosyayı aşağıdaki formu kullanarak yükleyin, Readeck dosyada bulduğu her bağlantıya erişip kaydedecektir.
uk_ua: Завантажте цей файл у форму нижче, і Readeck витягне та збереже кожне посилання, знайдене у файлі.

source: Please note that Pocket does not allow the article content to be exported. This could lead to different results in Readeck than what you currently see in Pocket.
cs_cz: Mějte na paměti, že Pocket neumožňuje exportovat obsah článku. To by mohlo vést k jiným výsledkům v Readecku, než co aktuálně vidíte v Pocketu.
da_dk: Venligst vær opmærksom på, at Pocket ikke tillader eksport af artiklens indhold. Dette kunne medføre forskellige resultater i Readeck end hvad du ser i Pocket i øjeblikket.
hu_hu: Felhívjuk figyelmét, hogy a Pocket nem teszi lehetővé a cikkek tartalmának exportálását. Ez a Readeckben a jelenlegitől eltérő eredményekhez vezethet. mint amit a Pocketben lát.
pt_pt: Note que o Pocket não permite a exportação do conteúdo do artigo. Isto pode levar a resultados diferentes no Readeck do que os que atualmente vê no Pocket.
sv_se: Var uppmärksam på att Pocket inte tillåter artiklars innehåll att exporteras. Detta kan leda till andra resultat i Readeck än vad du just nu kan se i Pocket.
tr_tr: Aklınızda bulunsun, Pocket yazıların içeriğinin dışarı aktarılmasına izin vermiyor. Bu Readeck arayüzünde gördükleriniz ile şu anki Pocket içeriği arasında farklılıklara neden olabilir.
uk_ua: Зверніть увагу, що Pocket не дозволяє експортувати вміст статті. Це може призвести до того, що результати в Readeck будуть відрізнятися від тих, які ви зараз бачите в Pocket.

source: Note: upload the ZIP file directly, not its contents
cs_cz: Poznámka: nahrajte přímo soubor ZIP, nikoli jeho obsah
da_dk: NB: Upload ZIP-filen direkte, ikke indholdet af den
hu_hu: Megjegyzés: közvetlenül a ZIP fájlt töltse fel, ne a tartalmát
pt_pt: Nota: carregue o ficheiro ZIP diretamente, não o seu conteúdo
sv_se: Notis: ladda upp själva ZIP-filen, inte dess innehåll
tr_tr: Not: doğrudan ZIP dosyasını yükleyin, dosyanın içeriklerini değil
uk_ua: Примітка: завантажуйте сам ZIP-архів, а не його вміст

source: Import Links from Readwise Reader CSV export
cs_cz: Import odkazů z Readwise Reader jako CSV soubor
pt_pt: Importar ligações de um ficheiro CSV do Readwise
sv_se: Importera Länkar från Readwise Readers CSV-export
tr_tr: Readwise Reader CSV dosyasındaki bağlantıları içeri aktar
uk_ua: Імпортувати посилання з файлу CSV, експортованого з Readwise Reader

source: Upload a CSV file exported from your Readwise Reader account below.
cs_cz: Níže nahrajte soubor CSV vyexportovaný z vašeho účtu Readwise Reader.
da_dk: Upload en CSV-fil eksporteret fra din Readwise Reader-konto herunder.
pt_pt: Carregue um ficheiro CSV exportado da sua conta do leitor Readwise em baixo.
sv_se: Ladda upp en CSV-fil du exporterad från ditt Readwise Reader-konto nedan.
tr_tr: Readwise Reader hesabınızdan dışa aktarılan CSV dosyasını aşağıya yükleyin.
uk_ua: Завантажте у форму нижче файл CSV, експортований з вашого облікового запису Readwise Reader.

source: Which information is imported
cs_cz: Jaké informace jsou importovány
da_dk: Hvilken information der importeres
pt_pt: Que informações são importadas
sv_se: Vilken information är importerad
tr_tr: Hangi bilgiler içe aktarılıyor
uk_ua: Які дані буде імпортовано

source: Article title, URL, and when it was first saved,
cs_cz: Název článku, adresa URL a datum prvního uložení,
da_dk: Artiklens titel, URL og hvornår den blev gemt første gang,
pt_pt: Título do artigo, URL e primeiro registo,
sv_se: Artikelns titel, URL och när den först sparades,
tr_tr: Makale başlığı, URL ve ilk kaydedilme tarihi,
uk_ua: Заголовок статті, URL-адреса та час її першого збереження,

source: The archived state of an article,
cs_cz: Archivovaný stav článku,
pt_pt: O estado arquivado do artigo,
sv_se: Den arkiverade statusen för en artikel,
tr_tr: Bir makalenin arşivlenmiş durumu,
uk_ua: Архівний стан статті,

source: "%s" as Readeck labels,
cs_cz: „%s“ jako štítky Readecku,
da_dk: "%s" som Readeck mærkater,
pt_pt: "%s" como etiquetas Readeck,
sv_se: "%s" som Readeck-etiketter,
tr_tr: "%s" Readeck etiketleri olarak,
uk_ua: «%s» як мітки Readeck,

source: When a document tag contains "%s", the bookmark will be added to Readeck Favorites.
cs_cz: Pokud značka dokumentu obsahuje „%s“, bude záložka přidána do oblíbených položek Readecku.
pt_pt: Quando um documento contém "%s", o marcador será adicionado aos favoritos do Readeck.
sv_se: När en dokumentetikett innehåller "%s", kommer bokmärket att läggas till i Readeck-favoriter.
tr_tr: Bir belge etiketi "%s" içerdiğinde, yer imi Readeck Favorilerine eklenecektir.
uk_ua: Якщо тег документа містить «%s», закладку в Readeck буде додано до обраного.

source: What is not imported:
cs_cz: Co není importováno:
da_dk: Hvad der ikke importeres:
pt_pt: O que não é importado:
sv_se: Vad som inte är importerat:
tr_tr: İçe aktarılmayanlar:
uk_ua: Що не імпортується:

source: Article reading progress and seen status,
cs_cz: Průběh čtení článku a viděný stav,
pt_pt: Estado de visualização do artigo e progresso de leitura,
tr_tr: Makale okuma ilerlemesi ve görülme durumu,
uk_ua: Прогрес читання статті і стан перегляду,

source: Articles forwarded to Readwise Reader by email,
cs_cz: Články přeposílané do Readwise Reader e-mailem,
da_dk: Artikler videresendt til Readwise Reader via email,
pt_pt: Artigos enviados para o leitor Readwise via e-mail,
sv_se: Artiklar som skickats till Readwise Reader via epost,
tr_tr: E-posta ile Readwise Reader'a iletilen makaleler,
uk_ua: Статті, надіслані в Readwise Reader електронною поштою,

source: Uploaded documents such as PDFs or EPUB.
cs_cz: Nahrané dokumenty, například PDF nebo EPUB.
da_dk: Uploadede dokumenter såsom PDF- eller EPUB-filer.
pt_pt: Documentos carregados como PDF ou EPUB.
sv_se: Uppladdade dokument såsom PDFer eller EPUB.
tr_tr: PDF veya EPUB gibi yüklenmiş belgeler.
uk_ua: Завантажені документи, такі як PDF або EPUB.

source: Import Links from a Text File
cs_cz: Importovat z textového souboru
da_dk: Importér links fra en tekst fil
hu_hu: Hivatkozások importálása szöveges fájlból
pt_pt: Importar ligações de um ficheiro de texto
sv_se: Importera Länkar från Textfil
tr_tr: Bir metin dosyasından içeri aktar
uk_ua: Імпортувати посилання з текстового файлу

source: Upload a text file that contains one link per line and Readeck will fetch all of them and save them in your bookmark list.
cs_cz: Nahrajte textový soubor, který obsahuje jeden odkaz na řádek, a Readeck je všechny načte a uloží do vašeho seznamu záložek.
da_dk: Upload en tekst fil med ét link per linje og Readeck henter dem alle og gemmer dem i din bogmærke liste.
hu_hu: Töltsön fel egy szöveges fájlt, amely soronként egy hivatkozást tartalmaz, és a Readeck lekérdezi a következőket az összeset, és elmenti őket a könyvjelzőlistájába.
pt_pt: Faça o upload de um ficheiro de texto que contenha um link por linha e o Readeck irá procurar todos eles e guarde-os na sua lista de favoritos.
sv_se: Ladda upp en textfil som innehåller en länk per rad, så kommer Readeck att hämta dem alla och spara med i din bokmärkeslista.
tr_tr: Her satırında bir bağlantı bulunan bir metin dosyası yükleyin, Readeck herbirine erişerek yer imleri listenize kaydedecektir.
uk_ua: Завантажте текстовий файл, який містить по одному посиланню в рядку, і Readeck витягне та збереже їх усі у вашому списку закладок.

source: Import your Wallabag Articles
cs_cz: Importovat články z Wallabagu
da_dk: Importér dine Wallabag artikler
hu_hu: Wallabag Cikkeinek importálása
pt_pt: Importe os seus artigos Wallabag
sv_se: Importera dina Wallabag-artiklar
tr_tr: Wallabag yazılarınızı içeri aktarın
uk_ua: Імпортувати ваші статті з Wallabag

source: To import your articles from Wallabag, you must first create an API client in Wallabag's <strong>API clients management</strong> menu. This will give you a <strong>Client ID</strong> and <strong>Client secret</strong>.
cs_cz: Pro import vašich článků z Wallabagu, musíte nejprve vytvořit klienta API v nabídce <strong>Správa klientů API</strong> ve Wallabagu. Tím získáte <strong>ID klienta</strong> a <strong>Tajný kód klienta</strong>.
da_dk: For at importere dine artikler fra Wallabag skal du først oprette en API klient i Wallabags <strong>API clients management</strong> menu. Dette vil resultere i en <strong>Client ID</strong> og en <strong>Client secret</strong>.
hu_hu: A cikkek Wallabagból történő importálásához először létre kell hoznia egy API klienst a Wallabag <strong>API kliens menedzsment</strong> menüjében. Ez létrehoz Önnek egy <strong>Kliens ID-t</strong> és <strong>Kliens titkot</strong>.
pt_pt: Para importar os seus artigos do Wallabag, deve primeiro criar um cliente API em Wallabag<strong>Gestão de clientes API</strong> menu. Isto dar-lhe-á <strong>ID do cliente</strong> e <strong>Segredo do cliente</strong>.
sv_se: För att importera dina artiklar från Wallabag, måste du först skapa en API-klient i Wallabags <strong>API-klienthantering</strong>s meny. Detta kommer bestå dig med ett <strong>Klient-ID</strong> och en <strong>Klient-hemlighet</strong>.
tr_tr: Wallabag yazılarınızı içeri aktarmak için önce Wallabag <strong>API istemcileri yönetimi</strong> menüsünden bir API istemcisi oluşturmalısınız. Bu işlem sonucunda size <strong>Client ID</strong> ve <strong>Client secret</strong> değerleri verilecek.
uk_ua: Щоб імпортувати свої статті з Wallabag, спершу необхідно створити клієнт API в меню <strong>Керування клієнтами API</strong> Wallabag. Так ви отримаєте <strong>ID клієнта</strong> та <strong>Секрет клієнта</strong>.

source: You can then enter all the necessary information in the form below.
cs_cz: Všechny potřebné informace pak můžete zadat do níže uvedeného formuláře.
da_dk: Derefter kan du indtaste al nødvendig information i nedenstående formular.
hu_hu: Ezután az alábbi űrlapon megadhatja az összes szükséges információt.
pt_pt: Pode então introduzir todas as informações necessárias no formulário abaixo.
sv_se: Du kan fylla i all nödvändig information i formuläret nedan.
tr_tr: Daha sonra gerekli bütün bilgileri aşağıdaki forma girebilirsiniz.
uk_ua: Ви можете ввести всю необхідну інформацію у форму нижче.

source: Wallabag URL
cs_cz: URL Wallabagu
hu_hu: Wallabag URL-cím
pt_pt: URL do Wallabag
tr_tr: Wallabag adresi
uk_ua: URL Wallabag

source: URL of your Wallabag homepage
cs_cz: URL vaší domovské stránky Wallabagu
da_dk: URL af din Wallabag homepage
hu_hu: Az Ön Wallabag kezdőoldalának URL címe
pt_pt: URL da sua página inicial do Wallabag
sv_se: URL för din Wallabad-sida
tr_tr: Wallabag anasayfanızın adresi
uk_ua: URL вашої домашньої сторінки Wallabag

source: Client ID
cs_cz: ID klienta
da_dk: Klient ID
hu_hu: Kliens ID
pt_pt: ID do cliente
sv_se: Klient-ID
uk_ua: ID клієнта

source: Client Secret
cs_cz: Tajný kód klienta
hu_hu: Kilens Titok
pt_pt: Segredo do cliente
sv_se: Klient-hemlighet
uk_ua: Секрет клієнта

source: Import your Bookmarks
cs_cz: Importovat záložky
da_dk: Importér dine bogmærker
hu_hu: Könyvjelzők importálása
pt_pt: Importe os seus favoritos
sv_se: Importera dina Bokmärken
tr_tr: Yer imlerinizi içeri aktarın
uk_ua: Імпортувати ваші закладки
