Repository: Bokovsky/readeck-mirror
Catalog: locales/translations/*/messages.po
Languages: cs_cz, da_dk, hu_hu, pt_pt, sv_se, tr_tr, uk_ua

source: About %d minute read
cs_cz: Asi %d minuta čtení
hu_hu: Hozzávetőleg %d perc elolvasni
pt_pt: Cerca de %d minuto lido
sv_se: Cirka %d minuts läsning
tr_tr: Okuma süresi yaklaşık %d dakikadır
uk_ua: Приблизно %d хвилина читання

source: Bookmark not found
cs_cz: Záložka nenalezena
da_dk: Bogmærke ikke fundet
hu_hu: Könyvjelző nem található
pt_pt: Marcador não encontrado
sv_se: Bokmärke ej hittat
tr_tr: Yer imi bulunamadı
uk_ua: Закладку не знайдено

source: Shared link
cs_cz: Sdílený odkaz
da_dk: Delt link
hu_hu: Megosztott hivatkozás
pt_pt: Ligação partilhada
sv_se: Delad länk
tr_tr: Paylaşılan bağlantı
uk_ua: Спільне посилання

source: Page not found
cs_cz: Stránka nebyla nalezena
da_dk: Side ikke fundet
hu_hu: Az oldal nem található
pt_pt: Página não encontrada
sv_se: Sida ej hittad
tr_tr: Sayfa bulunamadı
uk_ua: Сторінку не знайдено

source: Page has expired
cs_cz: Stránka vypršela
da_dk: Side er udløbet
hu_hu: Az oldal érvényessége lejárt
pt_pt: A página expirou
sv_se: Sidan har löpt ut
tr_tr: Sayfanın geçerlilik süresi doldu
uk_ua: Термін дії сторінки закінчився

source: %d min
hu_hu: %d perc
tr_tr: %d . dk.
uk_ua: %d хв

source: Shared by %s with %s
cs_cz: Sdílel %s pomocí %s
hu_hu: %s megosztotta vele %s
pt_pt: Partilhado por %s com %s
sv_se: Delad av %s med %s
tr_tr: %s tarafından %s kullanılarak paylaşıldı
uk_ua: Поділились %s через %s

source: Saved with %s
cs_cz: Uloženo s %s
hu_hu: Mentve %s
pt_pt: Guardado com %s
sv_se: Delad med %s
tr_tr: %s kullanılarak kaydedildi
uk_ua: Збережено за допомогою %s

source: Share by email
cs_cz: Sdílet e-mailem
hu_hu: Megosztás e-mail-ben
pt_pt: Partilhar por e-mail
sv_se: Dela via epost
tr_tr: E-posta aracılığıyla paylaş
uk_ua: Надіслати електронною поштою

source: Share: %s
cs_cz: Sdílet: %s
da_dk: Del: %s
hu_hu: Megosztás: %s
pt_pt: Partilhar: %s
sv_se: Dela: %s
tr_tr: Paylaş: %s
uk_ua: Поділитись: %s

source: Share link
cs_cz: Sdílet odkaz
da_dk: Del link
hu_hu: Hivatkozás megosztása
pt_pt: Partilhar ligação
sv_se: Dela länk
tr_tr: Bağlantıyı paylaş
uk_ua: Поділитися посиланням

source: Collection %s
cs_cz: Sbírka %s
da_dk: Samling %s
hu_hu: Gyűjtemény %s
pt_pt: Coleção %s
sv_se: Samling %s
tr_tr: Koleksiyon: %s
uk_ua: Колекція %s

source: Collection will be removed in a few seconds.
cs_cz: Sbírka bude za několik sekund odebrána.
da_dk: Samling vil blive fjernet om få sekunder.
hu_hu: A gyűjtés néhány másodpercen belül megszűnik.
pt_pt: A coleção será removida dentro de alguns segundos.
sv_se: Samlingen kommer raderas inom ett par sekunder.
tr_tr: Koleksiyon bir kaç saniye içinde silinecek.
uk_ua: Колекцію буде видалено через кілька секунд.

source: Edit
cs_cz: Upravit
da_dk: Redigér
hu_hu: Szerkesztés
pt_pt: Editar
sv_se: Redigera
tr_tr: Düzenle
uk_ua: Редагувати

source: Filters
cs_cz: Filtry
da_dk: Filtre
hu_hu: Szűrők
pt_pt: Filtros
sv_se: Filter
tr_tr: Filtreler
uk_ua: Фільтри

source: Documentation
cs_cz: Dokumentace
da_dk: Dokumentation
hu_hu: Dokumentáció
pt_pt: Documentação
sv_se: Dokumentation
tr_tr: Yardım Belgeleri
uk_ua: Документація

source: Delete collection
cs_cz: Odstranit sbírku
da_dk: Slet samling
hu_hu: Gyűjtemény törlése
pt_pt: Apagar coleção
sv_se: Radera samling
tr_tr: Koleksiyonu sil
uk_ua: Видалити колекцію

source: New Collection
cs_cz: Nová sbírka
da_dk: Ny samling
hu_hu: Új gyűjtemény
pt_pt: Nova coleção
sv_se: Ny Samling
tr_tr: Yeni Koleksiyon
uk_ua: Нова колекція

source: Bookmark Collections
cs_cz: Sbírky záložek
da_dk: Bogmærke samlinger
hu_hu: Könyvjelző gyűjtemények
pt_pt: Coleções de marcadores
sv_se: Bokmärkessamlingar
tr_tr: Yer İmi Koleksiyonları
uk_ua: Колекції закладок

source: Create a new collection
cs_cz: Vytvořit novou sbírku
da_dk: Opret ny samling
hu_hu: Új gyűjtemény létrehozása
pt_pt: Criar uma nova coleção
sv_se: Skapa ny samling
tr_tr: Yeni bir koleksiyon oluştur
uk_ua: Створити нову колекцію

source: Collections let you easily organize and export your bookmarks by saving search requests of your choice. When you create a new bookmark that matches a collection's criteria, it will appear immediately. Here are some examples:
cs_cz: Sbírky umožňují snadné uspořádání a export vašich záložek uložením vyhledávacích požadavků podle vašeho výběru. Když vytvoříte novou záložku, která odpovídá kritériím sbírky, okamžitě se zobrazí. Zde je několik příkladů:
da_dk: Samlinger gør det let at organisere og eksportere dine bogmærker ved at gemme søgninger som du selv vælger. Når du opretter en ny bogmærke som matcher en samlings kriterier dukker det op med det samme. Her er nogle eksempler:
hu_hu: Gyűjtemények segítségével könnyedén rendszerezheti és exportálhatja könyvjelzőit. az Ön által kiválasztott keresési kérések mentésével. Amikor egy új könyvjelzőt hoz létre, amely megfelel egy gyűjtemény kritériumainak, az azonnal megjelenik. Íme néhány példa:
pt_pt: As coleções permitem organizar e exportar facilmente os seus marcadores guardando definições de pesquisa à sua escolha. Quando cria um novo marcador que corresponde aos critérios de uma coleção, este aparecerá imediatamente. Aqui estão alguns exemplos:
sv_se: Samlingar låter dig enkelt organisera och exportera dina bokmärken genom att spara sökningar som du väljer. När du skapar ett nytt bokmärke som matchar en samlings kriterie, så dyker den upp omedelbart. Här är några exempel:
tr_tr: Koleksiyonlar, seçtiğiniz arama sorgularını kaydederek yer imlerinizi kolayca organize etmenizi ve dışa aktarmanızı sağlar. Yeni bir yer imi oluşturduğunuzda ve bu yer imi koleksiyonun kriterleriyle eşleştiğinde, hemen koleksiyonda görünür. İşte bazı örnekler:
uk_ua: Колекції дають вам змогу впорядковувати та експортувати закладки, зберігаючи вибрані вами пошукові запити. Коли ви створюєте нову закладку, яка відповідає критеріям колекції, вона миттєво відображається в цій колекції. Ось кілька прикладів:

source: The unread articles (no photos or videos)
cs_cz: Nepřečtené články (žádné fotky nebo videa)
da_dk: Ulæste artikler (ingen fotos eller videos)
hu_hu: Az olvasatlan cikkek (nincs fotó vagy videó)
pt_pt: Os artigos não lidos (que não sejam fotos ou vídeos)
sv_se: De olästa artiklarna (inga foton eller videor)
tr_tr: Okunmamış yazılar (görsel ya da video yok)
uk_ua: Непрочитані статті (без фото та відео)

source: The archived articles from "wikipedia.org"
cs_cz: Archivované články z „wikipedia.org“
da_dk: Arkiverede artikler fra "wikipedia.org"
hu_hu: Archivált cikkek a "wikipedia.org" címről
pt_pt: Os artigos arquivados de "wikipedia.org"
sv_se: De arkiverade artiklarna från "wikipedia.org"
tr_tr: "wikipedia.org" adresli arşivlenmiş yazılar
uk_ua: Архівовані статті з «wikipedia.org»

source: The pictures with the label "cat"
cs_cz: Obrázky se štítkem „kočka“
da_dk: Billeder med label "cat"
hu_hu: Képek a "macska" címkével jelölve
pt_pt: As fotos com o etiqueta "gato"
sv_se: Bilderna med etiketten "katt"
tr_tr: "kedi" ile etiketlenmiş görseller
uk_ua: Зображення з міткою «кіт»

source: The articles that contain "shelter" in their title
cs_cz: Články, které ve svém názvu obsahují „úkryt“
da_dk: Artiklerne som indeholder "shelter" i deres titel
hu_hu: Cikkek melyek címében ott van a "menedék" kifejezés
pt_pt: Os artigos que contêm "abrigo" no título
sv_se: De artiklar som har "shelter" i deras titel
tr_tr: Başlığı "barınak" içeren yazılar
uk_ua: Статті, які містять «притулок» у заголовку

source: Read more about collections in the <a class="%s" href="%s">documentation</a>.
cs_cz: Přečtěte si více o sbírkách v <a class="%s" href="%s">dokumentaci</a>.
da_dk: Læs mere om samlinger i <a class="%s" href="%s">dokumentationen</a>.
hu_hu: Tudjon meg többet a gyűjteményekről a <a class="%s" href="%s">dokumentációban</a>.
pt_pt: Leia mais sobre as coleções na <a class="%s" href="%s">documentação</a>.
sv_se: Läs mer om samlingar i <a class="%s" href="%s">dokumentationen</a>.
tr_tr: Koleksiyonlar ile ilgili daha fazla bilgi için <a class="%s" href="%s">yardım belgelerine</a> gözatın.
uk_ua: Прочитайте більше про колекції в <a class="%s" href="%s">документації</a>.

source: Export and Share
cs_cz: Exportovat a uložit
da_dk: Eksport og del
hu_hu: Exportálás és Megosztás
pt_pt: Exportar e partilhar
sv_se: Exportera och Dela
tr_tr: Dışa Aktar ve Paylaş
uk_ua: Експортувати та поділитися

source: Delete this bookmark
cs_cz: Odstranit tuto záložku
da_dk: Slet bogmærke
hu_hu: Könyvjelző törlése
pt_pt: Apagar este marcador
sv_se: Radera detta bokmärke
tr_tr: Bu yer imini sil
uk_ua: Видалити цю закладку

source: Mark as unread
cs_cz: Označit jako nepřečtené
da_dk: Markér som ulæst
hu_hu: Olvasatlanak jelöl
pt_pt: Marcar como não lido
sv_se: Markera som oläst
tr_tr: Okunmadı olarak işaretle
uk_ua: Позначити як непрочитане

source: Mark as read
cs_cz: Označit jako přečtené
da_dk: Markér som læst
hu_hu: Olvasottnak jelöl
pt_pt: Marcar como lido
sv_se: Markera som läst
tr_tr: Okundu olarak işaretle
uk_ua: Позначити як прочитане

source: Remove from archive
cs_cz: Odebrat z archivu
da_dk: Fjern fra arkiv
hu_hu: Eltávolítás az archívumból
pt_pt: Remover do arquivo
sv_se: Radera från arkiv
tr_tr: Arşivden çıkar
uk_ua: Видалити з архіву

source: Move to archive
cs_cz: Přesunout do archivu
da_dk: Flyt til arkiv
hu_hu: Áthelyezés az archívumba
pt_pt: Arquivar
sv_se: Flytta till arkiv
tr_tr: Arşive taşı
uk_ua: Перемістити в архів

source: Remove from favorites
cs_cz: Odebrat z oblíbených
da_dk: Fjern fra favoritter
hu_hu: Eltávolítás a kedvencek közül
pt_pt: Remover dos favoritos
sv_se: Radera från favoriter
tr_tr: Beğenilenlerden çıkar
uk_ua: Видалити з обраного

source: Add to favorites
cs_cz: Přidat do oblíbených
da_dk: Tilføj til favoritter
hu_hu: Kedvencekhez adás
pt_pt: Adicionar aos favoritos
sv_se: Lägg till i favoriter
tr_tr: Beğenilenlere ekle
uk_ua: Додати в обране

source: This bookmark will be removed in a few seconds.
cs_cz: Tato záložka bude za několik sekund odebrána.
da_dk: Denne bogmærke vil blive fjernet om få sekunder.
hu_hu: Ez a könyvjelző néhány másodpercen belül eltávolításra kerül.
pt_pt: Este marcador será removido dentro de alguns segundos.
sv_se: Bokmärket kommer raderas om ett par sekunder.
tr_tr: Bu yer imi bir kaç saniye içinde kaldırılacak.
uk_ua: Цю закладку буде видалено через кілька секунд.

source: Undo
cs_cz: Zpět
da_dk: Fortryd
hu_hu: Visszavonás
pt_pt: Desfazer
sv_se: Ångra
tr_tr: Geri al
uk_ua: Скасувати

source: Download EPUB
cs_cz: Stáhnout EPUB
da_dk: Hent EPUB
hu_hu: EPUB letöltése
pt_pt: Descarregar EPUB
sv_se: Ladda ner EPUB
tr_tr: EPUB olarak indir
uk_ua: Завантажити EPUB

source: Share by Link
cs_cz: Sdílet odkazem
da_dk: Del ved link
hu_hu: Megosztás Hivatkozással
pt_pt: Partilhar via link
sv_se: Dele via Länk
tr_tr: Bağlantı aracılığıyla paylaş
uk_ua: Поділитися посиланням

source: Send article by Email
cs_cz: Odeslat článek e-mailem
da_dk: Send artikel via email
hu_hu: Cikk küldése e-mail-ben
pt_pt: Enviar artigo por e-mail
sv_se: Skicka artikel med Epost
tr_tr: Yazıyı e-posta ile gönder
uk_ua: Надіслати статтю

source: Send e-book by Email
cs_cz: Odeslat e-knihu e-mailem
da_dk: Send ebog via email
hu_hu: E-könyv küldése e-mail-ben
pt_pt: Enviar e-book por e-mail
sv_se: Skicka e-bok via Epost
tr_tr: E-kitabı e-posta ile gönder
uk_ua: Надіслати електронну книгу

source: Saved with Readeck
cs_cz: Uloženo Readeckem
da_dk: Gemt med Readeck
hu_hu: Readeckkel mentve
pt_pt: Guardado com Readeck
sv_se: Spara med Readeck
tr_tr: Readeck ile kaydedildi
uk_ua: Збережено Readeck

source: Go to original page
cs_cz: Přejít na původní stránku
da_dk: Gå til original side
hu_hu: Tovább az eredeti oldalra
pt_pt: Ir para a página original
sv_se: Gå till originalsidan
tr_tr: Asıl sayfaya git
uk_ua: Перейти до оригіналу сторінки

# bookmark
source: Loading
cs_cz: Načítání
da_dk: Indlæser
hu_hu: Betöltés
pt_pt: A carregar
sv_se: Läser in
tr_tr: Yükleniyor
uk_ua: Завантаження

# abbr
source: %d min
hu_hu: %d perc
tr_tr: %d dk.
uk_ua: %d хв

source: Remove Highlight(s)
cs_cz: Odebrat zvýraznění
da_dk: Fjern highlight(s)
hu_hu: Kiemelés(ek) törlése
pt_pt: Remover destaque(s)
sv_se: Radera Markering(ar)
tr_tr: Vurgulamaları Kaldır
uk_ua: Стерти виділення

source: Close
cs_cz: Zavřít
pt_pt: Fechar
tr_tr: Kapat
uk_ua: Закрити

source: Show image
cs_cz: Zobrazit obrázek
pt_pt: Mostrar imagem
sv_se: Visa bild
tr_tr: Görseli Görüntüle
uk_ua: Показати зображення

source: Play video
cs_cz: Přehrát video
pt_pt: Reproduzir vídeo
tr_tr: Videoyu Oynat
uk_ua: Відтворити відео

source: Yellow
cs_cz: Žlutá
da_dk: Gul
hu_hu: Sárga
pt_pt: Amarelo
sv_se: Gul
tr_tr: Sarı
uk_ua: Жовтий

source: Red
cs_cz: Červená
da_dk: Rød
hu_hu: Piros
pt_pt: Vermelho
sv_se: Röd
tr_tr: Kırmızı
uk_ua: Червоний

source: Blue
cs_cz: Modrá
da_dk: Blå
hu_hu: Kék
pt_pt: Azul
sv_se: Blå
tr_tr: Mavi
uk_ua: Синій

source: Green
cs_cz: Zelená
da_dk: Grøn
hu_hu: Zöld
pt_pt: Verde
sv_se: Grön
tr_tr: Yeşil
uk_ua: Зелений

source: Highlight
cs_cz: Zvýraznění
da_dk: Fremhæv
hu_hu: Kiemelés
pt_pt: Destaque
sv_se: Markering
tr_tr: Vurgula
uk_ua: Виділити

source: copy to clipboard
cs_cz: Kopírovat do schránky
pt_pt: copiar a ligação
sv_se: kopiera till urklipp
tr_tr: Seçimi kopyala
uk_ua: копіювати в буфер обміну

source: Title
cs_cz: Nadpis
da_dk: Titel
hu_hu: Cím
pt_pt: Título
sv_se: Titel
tr_tr: Başlık
uk_ua: Заголовок

source: Author
cs_cz: Autor
da_dk: Autor
hu_hu: Szerző
pt_pt: Autor
sv_se: Författare
tr_tr: Yazar
uk_ua: Автор

source: Site
cs_cz: Stránka
da_dk: Side
hu_hu: Honlap
sv_se: Sida
tr_tr: Websitesi
uk_ua: Сайт

source: Label
cs_cz: Štítek
da_dk: Mærkat
hu_hu: Címke
pt_pt: Etiqueta
sv_se: Etikett
tr_tr: Etiket
uk_ua: Мітка

source: From date
cs_cz: Od data
da_dk: Fra dato
hu_hu: Dátumtól
pt_pt: A partir da data
sv_se: Från datum
tr_tr: Başlangıç tarihi
uk_ua: Від дати

source: To date
cs_cz: Do data
da_dk: Til dato
hu_hu: Dátumig
pt_pt: À data
sv_se: Till datum
tr_tr: Bitiş tarihi
uk_ua: До дати

source: Type
cs_cz: Typ
hu_hu: Típus
pt_pt: Tipo
sv_se: Typ
tr_tr: Tür
uk_ua: Тип

# filter
source: Progress
cs_cz: Průběh
da_dk: Fremskridt
hu_hu: Előrehaladás
pt_pt: Progresso
tr_tr: Aşama
uk_ua: Прогрес

source: Is Favorite
cs_cz: Je oblíbený
da_dk: Er favorit
hu_hu: Kedvenc
pt_pt: É favorito
sv_se: Är Favorit
tr_tr: Beğenilen
uk_ua: В обраному

source: yes
cs_cz: ano
da_dk: ja
hu_hu: igen
pt_pt: sim
sv_se: ja
tr_tr: evet
uk_ua: так

source: no
cs_cz: ne
da_dk: nej
hu_hu: nem
pt_pt: não
sv_se: nej
tr_tr: hayır
uk_ua: ні

source: Is Archived
cs_cz: Je archivovaný
da_dk: Er arkiveret
hu_hu: Archivált
pt_pt: Está arquivado
sv_se: Är Arkiverad
tr_tr: Arşivlenmiş
uk_ua: Архівовано

source: Is Loaded
cs_cz: Je načteno
da_dk: Er Indlæst
hu_hu: Betöltve
pt_pt: Está carregado
sv_se: Är Inläst
tr_tr: Yüklenmiş
uk_ua: Завантажено

source: With Labels
cs_cz: Se štítky
da_dk: Med labels
hu_hu: Címkékkel
pt_pt: Com etiquetas
sv_se: Med Etiketter
tr_tr: Etiketlenmiş
uk_ua: З мітками

source: With Errors
cs_cz: S chybami
da_dk: Med fejl
hu_hu: Hibákkal
pt_pt: Com erros
sv_se: Med Fel
tr_tr: Hatalı
uk_ua: З помилками

source: Remove label
cs_cz: Odebrat štítek
da_dk: Fjern label
hu_hu: Címke törlése
pt_pt: Remover etiqueta
sv_se: Ta bort etikett
tr_tr: Etiketi kaldır
uk_ua: Видалити мітку

source: Add a label
cs_cz: Přidat štítek
da_dk: Tilføj label
hu_hu: Címke hozzáadása
pt_pt: Adicionar uma etiqueta
sv_se: Lägg till en etikett
tr_tr: Bir etiket ekle
uk_ua: Додати мітку

source: Add label
cs_cz: Přidat štítek
da_dk: Tilføj label
hu_hu: Címke hozzáadása
pt_pt: Adicionar etiqueta
sv_se: Lägg till etikett
tr_tr: Etiket ekle
uk_ua: Додати мітку

source: Grid view
cs_cz: Zobrazení mřížky
da_dk: Gitter view
hu_hu: Rácsnézet
pt_pt: Visualização em grelha
sv_se: Rutnätsvy
tr_tr: Kutu görünümü
uk_ua: Вигляд сітки

source: Compact view
cs_cz: Kompaktní zobrazení
da_dk: Kompakt view
hu_hu: Kompakt nézet
pt_pt: Visualização compacta
sv_se: Kompakt vy
tr_tr: Sıkışık görünüm
uk_ua: Компактний вигляд

source: Mosaic view
cs_cz: Mozaikový pohled
hu_hu: Mozaik nézet
pt_pt: Visualização em mosaico
sv_se: Mosaikvy
tr_tr: Mozaik görünüm
uk_ua: Мозаїка

source: Sort bookmarks
cs_cz: Třídit záložky
hu_hu: Könyvjelzők rendezése
pt_pt: Ordenar marcadores
sv_se: Sortera bokmärken
tr_tr: Yer imlerini sırala
uk_ua: Сортувати закладки

source: Sort options
cs_cz: Možnosti třídění
hu_hu: Rendezési lehetőségek
pt_pt: Opções de ordenação
sv_se: Sorteringsalternativ
tr_tr: Sıralama seçenekleri
uk_ua: Параметри сортування

source: Import and export
cs_cz: Import a export
hu_hu: Importálás és exportálás
pt_pt: Importar links e artigos
sv_se: Importera och exportera
tr_tr: İçeri ve dışarı aktar
uk_ua: Імпорт і експорт

source: Atom Feed
cs_cz: Zdroj Atom
pt_pt: Feed Atom
tr_tr: Atom Akışı
uk_ua: Стрічка Atom

source: Font
cs_cz: Písmo
da_dk: Skrifttype
hu_hu: Betűtípus
pt_pt: Tipo de letra
sv_se: Typsnitt
tr_tr: Yazı türü
uk_ua: Шрифт

source: Width
cs_cz: Šířka
da_dk: Bredde
hu_hu: Szélesség
pt_pt: Largura
sv_se: Bredd
tr_tr: Genişlik
uk_ua: Ширина

source: Size
cs_cz: Velikost
da_dk: Størrelse
hu_hu: Nagyság
pt_pt: Tamanho
sv_se: Storlek
tr_tr: Boyut
uk_ua: Розмір

source: Line height
cs_cz: Výška řádku
da_dk: Linje højde
hu_hu: Sormagassság
pt_pt: Altura da linha
sv_se: Linjehöjd
tr_tr: Satır yüksekliği
uk_ua: Висота рядка

source: Justify
cs_cz: Vyrovnat
da_dk: Justeret
hu_hu: Kiegyenlítés
pt_pt: Justificar
sv_se: Justera
tr_tr: İki yana hizalı
uk_ua: Вирівняти

source: Hyphenation
cs_cz: Dělení slov
da_dk: Orddeling
hu_hu: Kötőjeles írásmód
pt_pt: Hifenização
sv_se: Bindestrecksanvändning
tr_tr: Tireleme
uk_ua: Перенос

source: Sends this bookmark's content in the message.
cs_cz: Odešle obsah této záložky ve zprávě.
da_dk: Sender dette bogmærkes indhold i beskeden.
hu_hu: A könyvjelző tartalmának küldése üzenetben.
pt_pt: Enviar o conteúdo deste marcador na mensagem.
sv_se: Skicka detta bokmärkes innehåll i meddelandet.
tr_tr: Bu yer iminin içeriğini iletiye ekleyerek gönderir.
uk_ua: Надсилає вміст закладки у повідомленні.

source: Sends this bookmark as an attached EPUB file.
cs_cz: Odešle tuto záložku jako přílohu ve formátu EPUB.
da_dk: Sender dette bogmærke som et vedhæftet EPUB-fil.
hu_hu: A könyvjelző küldése, mint csatolt EPUB fájl.
pt_pt: Enviar este marcador como um ficheiro EPUB em anexo.
sv_se: Skicka detta bokmärke som en bifogad EPUB-fil.
tr_tr: Bu yer iminin içeriğini barındıran EPUB biçimli bir dosyayı ekleyerek gönderir.
uk_ua: Надсилає закладку як вкладений файл EPUB.

source: Format
cs_cz: Formát
hu_hu: Formátum
pt_pt: Formato
tr_tr: Biçim
uk_ua: Формат

source: Send To
cs_cz: Odeslat do
da_dk: Send Til
hu_hu: Címzett
pt_pt: Enviar para
sv_se: Skicka Till
tr_tr: Alıcı
uk_ua: Надіслати

source: Send message
cs_cz: Odeslat zprávu
da_dk: Send besked
hu_hu: Üzenet küldése
pt_pt: Enviar mensagem
sv_se: Skicka meddelande
tr_tr: İletiyi gönder
uk_ua: Надіслати повідомлення

source: The bookmark was sent to %s
cs_cz: Záložka byla odeslána na %s
da_dk: Dette bogmærke blev sendt til %s
hu_hu: A könyvjelző elküldve ide: %s
pt_pt: O marcador foi enviado para %s
sv_se: Bokmärket skickades till %s
tr_tr: Yer imi %s e-posta adresine gönderildi
uk_ua: Закладку надіслано %s

source: Go back to the bookmark
cs_cz: Přejít zpět na záložku
da_dk: Gå tilbage til bogmærket
hu_hu: Tovább a könyvjelzőhöz
pt_pt: Voltar ao marcador
sv_se: Gå till bokmärket
tr_tr: Yer imine geri dön
uk_ua: Повернутися до закладки

source: You can share the following link with your friends.
cs_cz: Následující odkaz můžete sdílet se svými přáteli.
da_dk: Du kan dele følgende link med dine venner.
hu_hu: Az alábbi hivatkozást megoszthatja barátaival.
pt_pt: Pode partilhar a seguinte ligação com os seus amigos.
sv_se: Du kan dela följande länk med dina vänner.
tr_tr: Aşağıdaki bağlantıyı arkadaşlarınızla paylaşabilirsiniz.
uk_ua: Ви можете поділитися наступним посиланням з друзями.

source: It expires on %s
cs_cz: Vyprší %s
da_dk: Udløber den %s
hu_hu: Lejár ekkor %s
pt_pt: Expira em %s
sv_se: Den går ut den %s
tr_tr: %s tarihine kadar geçerlidir
uk_ua: Спливає %s

source: Copy the link
cs_cz: Kopírovat odkaz
da_dk: Kopier linket
hu_hu: Hivatkozás másolása
pt_pt: Copiar o link
sv_se: Kopiera länken
tr_tr: Bağlantıyı kopyala
uk_ua: Скопіювати посилання

source: Errors occurred during extraction.
cs_cz: Během extrahování se vyskytly chyby.
da_dk: Der opstod fejl under udtrækkelsen.
hu_hu: A kivonatolás során hibák léptek fel.
pt_pt: Ocorreram erros durante a extração.
sv_se: Något gick fel under extraktion.
tr_tr: İçerik alınırken hata meydana geldi.
uk_ua: Під час витягу виникли помилки.

source: Depending on the error, Readeck's browser extension may provide a workaround.
cs_cz: V závislosti na chybě může rozšíření prohlížeče Readeck poskytnout řešení.
pt_pt: Dependendo do erro, a extensão de navegador do Readeck pode oferecer uma alternativa.
sv_se: Beroende på felet, kan Readecks webläsartillägg kanske kringå problemet.
tr_tr: Hataya bağlı olarak Readeck'in tarayıcı eklentisi bir çözüm sağlayabilir.
uk_ua: Залежно від помилки, розширення Readeck для браузера може запропонувати обхідний шлях.

source: View log
cs_cz: Zobrazit záznam
da_dk: Vis log
pt_pt: Ver registo
sv_se: Se logg
tr_tr: Günlüğü görüntüle
uk_ua: Переглянути журнал

source: Start selecting text in the article to create a new highlight.
cs_cz: Začněte vybírat text ve článku pro vytvoření nového zvýraznění.
da_dk: Start med at vælge tekst for at oprette en ny highlight.
hu_hu: Kezdje el kijelölni a szöveget a cikkben, hogy új kiemelést hozzon létre.
pt_pt: Comece a selecionar o texto do artigo para criar um novo destaque.
sv_se: Börja med att markera text i artikeln för att skapa en ny markering.
tr_tr: Yeni bir vurgulama oluşturmak için yazıda istediğiniz metni seçin.
uk_ua: Почніть вибирати текст у статті, щоб створити нове виділення.

source: Links
cs_cz: Odkazy
hu_hu: Hivatkozások
pt_pt: Ligações
sv_se: Länkar
tr_tr: Bağlantılar
uk_ua: Посилання

source: Import your Browser's Bookmarks
cs_cz: Importovat záložky prohlížeče
da_dk: Importér bogmærkerne fra din browser
hu_hu: Importálja a Böngészője Könyvjelzőit
pt_pt: Importe os favoritos do seu navegador
sv_se: Importera din Webläsares Bokmärken
tr_tr: Tarayıcınızdaki yer imlerini içeri aktarın
uk_ua: Імпортувати закладки з вашого вебпереглядача

source: In your web browser, export your bookmarks as an HTML file.<br> Upload this file in the form below and Readeck will create and fetch every bookmark found it the file.
cs_cz: Ve webovém prohlížeči exportujte své záložky jako soubor HTML.<br> Nahrajte tento soubor do níže uvedeného formuláře a Readeck vytvoří a načte všechny záložky, které v souboru nalezne.
da_dk: Eksportér bogmærkerne fra din browser som en HTML fil.<br> Upload denne fil ved at bruge nedenstående formular og Readeck opretter og henter hver en bogmærke som findes i filen.
hu_hu: A webböngészőben exportálja a könyvjelzőit HTML fájlként.<br> Töltse fel ezt a fájlt az alábbi űrlapon, és a Readeck létrehozza és lekérdez. minden könyvjelzőt, amely a fájlban található.
pt_pt: No seu browser, exporte os seus favoritos como um ficheiro HTML.<br> Carregue este ficheiro no formulário abaixo e o Readeck irá criar e obter cada marcador encontrado no ficheiro.
sv_se: I din webläsare, exportera alla bokmärken som en HTML-fil.<br> Ladda upp denna fil i formuläret nedan så kommer Redeck att skapa och hämta alla bokmärken i filen.
tr_tr: Tarayıcınızdaki yer imlerini HTML dosyası olarak dışarı aktarın.<br> Bu dosyayı aşağıdaki formu kullanarak yükleyin, Readeck dosyadaki her bir yer iminin bilgilerini alarak kayıt oluşturacaktır.
uk_ua: У вашому вебпереглядачі експортуйте закладки як файл HTML.<br> Завантажте цей файл у форму нижче і Readeck створить та витягне кожну закладку, яка є у файлі.
